{
    "Apost":{
        "head":{
            "ru":"Апостиль - Гарантия Ускоренного Рассмотрения Документов",
            "en":"Apostille - Guarantee of Accelerated Review of Documents"
        },
        "headAp":{
            "ru":"Как проходит процесс апостилирования?",
            "en":"How does the apostille process work?"
        },
        "text1":{
            "ru": "Апостиль - это печать квадратной формы, которая подтверждает подлинность документа. В отличие от консульской легализации, которая еще до недавнего времени использовалась странами всего мира, процесс апостилизации происходит намного быстрее, обходится в значительной степени дешевле и дает право на признание документа в государствах, подписавших Гаагскую конвенцию.",
            "en": "Apostille is a square stamp that confirms the authenticity of the document. Unlike consular legalization, which was used by countries around the world until recently, the apostille process is much faster, much cheaper and gives the right to recognize the document in the countries that have signed the Hague Convention."
        },
        "text2":{
            "ru":"Документы, которые содержатся в досье, подаются в территориальное представительство Министерства юстиции. Данные вносятся в электронную базу апостилизации, заявитель вместе с тем получает подтверждение того, что его документы приняты.",
            "en":"Documents contained in the file are submitted to the territorial representation of the Ministry of Justice. Data is entered into the electronic apostille database, the applicant receives confirmation that his documents have been accepted."
        },
        "text3":{
            "ru":"Соответственно, юрист какой угодно страны мира имеет доступ к механизму быстрой проверки подлинности документа. Главное преимущество апостилирования – отсутствие задержек, необходимых для оформления запросов в инстанции, которые выдали документ со знаком апостиля.",
            "en":"Accordingly, a lawyer of any country in the world has access to the mechanism of quick verification of the authenticity of the document. The main advantage of apostille is the absence of delays required for the preparation of requests to the institutions that issued the document with the apostille mark."
        },
        "text4":{
            "ru":"На какие документы ставится апостиль?",
            "en":"What documents are apostilled?"
        },
        "foto1":{
            "ru":"Консультации по поиску и оформлению документов, подтверждающих румынское происхождение",
            "en":"Consultations on searching and obtaining documents confirming Romanian origin"
        },
        "foto2":{
            "ru":"Содействие на всех этапах формирования досье",
            "en":"Assistance at all stages of the dossier"
        },
        "foto3":{
            "ru":"Профессиональная поддержка при подаче документов",
            "en":"Professional support in submitting documents"
        },
        "foto4":{
            "ru":"Помощь в подготовке для сдачи присяги к присяге, доступ к видеоурокам по румынскому",
            "en":"Help in preparing for the oath of allegiance, access to video lessons on Romanian"
        },
        "head2":{
            "ru":"ПРИМЕРЫ ДОКУМЕНТОВ С АПОСТИЛЕМ",
            "en":"EXAMPLES OF DOCUMENTS WITH APOSTILLE"
        },
        "head3":{
            "ru":"Особенности процесса апостилирования",
            "en":"Features of the apostille process"
        },
        "text5":{
            "ru":"Главные положения, регламентирующие действие и применение апостиля в юридической практике введены с принятием Гаагской конвенции 1961 года.",
            "en":"The main provisions governing the operation and application of the apostille in legal practice were introduced with the adoption of the Hague Convention of 1961."
        },
        "text6":{
            "ru":"В соответствии с этим документом, страны-участники конвенции обязуются принимать апостилированные документы других государств, подписавших соглашение. Преимущества апостиля документов позволили в большой степени расширить сферу его применения:",
            "en":"In accordance with this document, the countries participating in the convention are obliged to accept apostilled documents of other states that have signed the agreement. The advantages of apostille documents have greatly expanded the scope of its application:"
        },
        "infoBlock1":{
            "ru":"Отсутствие необходимости консульской легализации",
            "en":"No need for consular legalization"
        },
        "infoBlock2":{
            "ru":"Максимальная простота, доступность",
            "en":"Maximum simplicity, accessibility"
        },
        "infoBlock3":{
            "ru":"Возможность быстрой проверки подлинности",
            "en":"Ability to quickly verify authenticity"
        },
        "infoBlock4":{
            "ru":"Неограниченный срок действия",
            "en":"Unlimited validity period"
        },
        "textBlockHead":{
            "ru":"Требования к документам",
            "en":"Requirements for documents"
        },
        "textBlockText":{
            "ru":"Есть ряд специальных требований, которым должны соответствовать документы, предназначенные для проставления апостиля. К примеру, причины отказа в заверении подлинности бумаг могут быть следующие:",
            "en":"There are a number of special requirements that documents intended for the apostille must meet. For example, the reasons for refusing to certify the authenticity of papers may be as follows:"
        },
        "textBlockList1":{
            "ru":"Нарушена целостность документа",
            "en":"The integrity of the document is violated"
        },
        "textBlockList2":{
            "ru":"Наличие ламинации",
            "en":"Presence of lamination"
        },
        "textBlockList3":{
            "ru":"Исправления, сторонние надписи",
            "en":"Corrections, third-party notes"
        },
        "textBlockList4":{
            "ru":"Отличия в написании персональных данных",
            "en":"Differences in the spelling of personal data"
        },
        "textBlockText2":{
            "ru":"Подготовкой Ваших документов к апостилированию, их проверкой и анализом занимаются наши иммиграционные эксперты, каждый из которых владеет более чем 5-летним опытом работы в отрасли международного права. Профессиональный подход к составлению досье на получение гражданства Европейского союза дает способ сохранить Ваше время и предоставить удачное решение вопросов, связанных с иммиграцией.",
            "en":"Preparation of your documents for apostille, their verification and analysis is carried out by our immigration experts, each of whom has more than 5 years of experience in the field of international law. A professional approach to the preparation of the European Union citizenship dossier is a way to save you time and provide a successful solution to immigration-related issues."
        },
        "consult":{
            "ru":"Обратитесь к нашим юристам и получите подробную информацию об апостилировании.",
            "en":"Contact our lawyers and get detailed information about apostille."
        }

    },
    "QA":{
        "head":{
            "ru":"У ВАС ПОЯВИЛИСЬ ЗАМЕЧАНИЯ, ПРЕДЛОЖЕНИЯ ИЛИ ВОПРОСЫ? ДАВАЙТЕ ОБСУДИМ ИХ — ЭТО ПОМОЖЕТ НАМ СТАТЬ ЛУЧШЕ!",
            "en":"DO YOU HAVE ANY QUESTIONS, SUGGESTIONS OR COMPLAINTS? LET’S DISCUSS THEM — IT WILL HELP US TO BECOME BETTER!"
        },
        "text1":{
            "ru":"Оставьте свои контактные данные, и мы с вами свяжемся в ближайшее время.",
            "en":"Leave your contact details, and we will contact you as soon as possible."
        },
        "name":{
            "ru":"Ваше Имя",
            "en":"Your Name"
        },
        "email":{
            "ru":"Ваш Email",
            "en":"Your Email"
        },
        "phone":{
            "ru":"Ваш Телефон",
            "en":"Your Phone"
        },
        "status":{
            "dis":{
                "ru":"Укажите Ваш статус",
                "en":"Specify your status"
            },
            "client":{
                "ru":"Клиент",
                "en":"Client"
            },
            "notClient":{
                "ru":"Не клиент",
                "en":"Not client"
            }
        },
        "procedure":{
            "dis":{
                "ru":"Выберите процедуру",
                "en":"Select procedure"
            },
            "romania":{
                "ru":"Гражданство Румынии",
                "en":"Romanian citizenship"
            },
            "bolg":{
                "ru":"Гражданство Болгарии",
                "en":"Bulgarian citizenship"
            },
            "polCard":{
                "ru": "Карта поляка",
                "en": "Polish card"
            },
            "vnjChern":{
                "ru": "Внж Черногории",
                "en": "Residence permit in Montenegro"
            },
            "etc":{
                "ru": "Другое",
                "en": "Other"
            }
        },
        "msg":{
            "ru":"Описание обращения",
            "en":"Description of the appeal"
        },
        "btn":{
            "ru":"Отправить",
            "en":"Send"
        },
        "alerts":{
            "name":{
                "ru":"Введите имя",
                "en":"Enter name"
            },
            "email":{
                "ru":"Введите email",
                "en":"Enter email"
            },
            "phone":{
                "ru":"Введите телефон",
                "en":"Enter phone"
            },
            "status":{
                "ru":"Выберите статус",
                "en":"Select status"
            },
            "procedure":{
                "ru":"Выберите процедуру",
                "en":"Select procedure"
            },
            "msg":{
                "ru":"Введите сообщение",
                "en":"Enter message"
            },
            "success":{
                "ru":"Заявка принята! Ожидайте звонка",
                "en":"The application is accepted! Wait for the call"
            },
            "error":{
                "ru":"Ошибка! Попробуйте позже",
                "en":"Error! Try again later"
            }
        }
    },
    "RomaniaEs":{
        "FirstBlock":{
            "head":{
                "ru":"Консультационная поддержка в вопросах гражданства ЕC",
                "en":"Consulting support in questions of citizenship of the European Union"
            },
            "text1":{
                "ru":"Преимущества румынского гражданства",
                "en":"Advantages of Romanian citizenship"
            },
            "text2":{
                "ru":"Гражданство Румынии пользуется большой популярностью, короткие сроки и лояльные требования румынских программ разрешают легко обосноваться в Евросоюзе. Правительство страны разработало отдельную государственную программу для лиц румынского происхождения, которые могут документально доказать свою территориальную принадлежность к Румынии.",
                "en":"Romanian citizenship is very popular, short terms and favorable requirements of Romanian programs allow to easily settle in the European Union. The government of the country has developed a separate state program for persons of Romanian origin who can documentally prove their territorial belonging to Romania."
            },
            "text3":{
                "ru":"Проживание в ЕС и наличие европейских документов, полученных по программе репатриации, не требует отказа от текущего гражданства. При данных условиях, во время пребывания на территории государства первого гражданства, Вы будете признаваться гражданином своей страны, а после пересечения границы – европейцем.",
                "en":"Residence in the EU and the presence of European documents obtained under the repatriation program does not require the renunciation of the current citizenship. Under these conditions, during the stay on the territory of the country of first citizenship, you will be recognized as a citizen of your country, and after crossing the border - a European."
            },
            "text4":{
                "ru":"Компания Immigration предоставляет консультационную поддержку и юридические консультации в вопросах, связанных с получением гражданства Румынии. Предлагаем ознакомиться с преимуществами румынского гражданства, которые будут вам доступны после получения данного статуса:",
                "en":"Immigration provides consulting support and legal advice in matters related to obtaining Romanian citizenship. We invite you to familiarize yourself with the benefits of Romanian citizenship that will be available to you after obtaining this status:"
            }
        },
        "SecondBlock":{
            "infoBlock1":{
                "head":{
                    "ru":"Путешествия по миру",
                    "en":"Travels around the world"
                },
                "text":{
                    "ru":"Открытые границы для путешествий в более чем 170 стран мира, включая Японию и Канаду.",
                    "en":"Open borders for travel to more than 170 countries around the world, including Japan and Canada."
                }
            },
            "infoBlock2":{
                "head":{
                    "ru":"Бесплатное образование",
                    "en":"Free education"
                },
                "text":{
                    "ru":"Доступ к лучшему в мире образованию. Владельцы европейского паспорта платят за учебу гораздо меньше, чем иностранцы. К тому же, они могут получать гранты на образование, участвовать в стипендиальных программах.",
                    "en":"Access to the best education in the world. Owners of European passports pay much less for education than foreigners. In addition, they can receive grants for education, participate in scholarship programs."
                }
            },
            "infoBlock3":{
                "head":{
                    "ru":"Жизнь в любой из стран ЕС",
                    "en":"Life in any of the EU countries"
                },
                "text":{
                    "ru":"Возможность жить и работать в любой из стран Европейского союза на абсолютно легальных основаниях.",
                    "en":"The opportunity to live and work in any of the countries of the European Union on absolutely legal grounds."
                }
            },
            "infoBlock4":{
                "head":{
                    "ru":"Банковское обслуживание",
                    "en":"Banking services"
                },
                "text":{
                    "ru":"Возможность открыть счет в любом европейском банке на выгодных условиях, воспользоваться налоговыми льготами и финансовой помощью государства.",
                    "en":"Possibility to open an account in any European bank on favorable terms, take advantage of tax benefits and financial assistance from the state."
                }
            },
            "infoBlock5":{
                "head":{
                    "ru":"Свобода для бизнеса",
                    "en":"Freedom for business"
                },
                "text":{
                    "ru":"Отличные перспективы для открытия нового собственного дела или развития существующего бизнеса.",
                    "en":"Excellent prospects for opening a new business or developing an existing business."
                }
            },
            "infoBlock6":{
                "head":{
                    "ru":"Качественная медицина",
                    "en":"Quality medicine"
                },
                "text":{
                    "ru":"Современное медицинское обслуживание и возможность лечиться в лучших мировых клиниках.",
                    "en":"Modern medical care and the opportunity to be treated in the best clinics in the world."
                }
            },
            "text1":{
                "ru":"Гражданам у которых есть несовершеннолетние дети, наша компания бесплатно предоставит информацию об оформлении гражданства ЕС для них. Таким образом, вся ваша семья получит перспективу успешной жизни в достойном государстве.",
                "en":"Citizens who have underage children, our company will provide free information on obtaining EU citizenship for them. Thus, your whole family will get the prospect of a successful life in a decent country."
            },
            "text2":{
                "ru":"Статус гражданина передается по наследству, поэтому будущие поколения в вашей семье беспрепятственно получат европейское гражданство, а с ним и свободное перемещение по большинству стран мира.",
                "en":"Citizenship is inherited, so future generations in your family will unimpededly receive European citizenship, and with it, free movement in most countries of the world."
            },
            "text3":{
                "ru":"На первой консультации от представителя компании Immigration клиент получает всю необходимую информацию касательно процедуры оформления:",
                "en":"At the first consultation with a representative of the Immigration company, the client receives all the necessary information regarding the registration procedure:"
            },
            "img1":{
                "ru":"Преимущество гражданства Румынии",
                "en":"Advantage of Romanian citizenship"
            },
            "img2":{
                "ru":"Какие перспективы существуют для проживающих в ЕС",
                "en":"What prospects exist for living in the EU"
            },
            "img3":{
                "ru":"Кто может претендовать на получение Сертификата",
                "en":"Who can apply for a Certificate"
            },
            "img4":{
                "ru":"Какие документы необходимы для подачи досье",
                "en":"What documents are required for the submission of the dossier"
            },
            "imgText":{
                "ru":"Кроме того, наши эксперты обсудят с Вами плюсы и минусы румынского гражданства и ответят на интересующие Вас вопросы.",
                "en":"In addition, our experts will discuss with you the pros and cons of Romanian citizenship and answer your questions."
            },
            "head1":{
                "ru":"Основания для оформления гражданства Румынии",
                "en":"Grounds for obtaining Romanian citizenship"
            },
            "text4":{
                "ru":"Каждая из стран Евросоюза выдвигает некоторые требования предоставления статуса гражданина иностранцу, и как правило процедура оформления документов дорогостоящая и занимает время.",
                "en":"Each of the EU countries sets some requirements for the provision of citizenship to a foreigner, and usually the procedure for obtaining documents is expensive and time-consuming."
            },
            "text5":{
                "ru":"Жители СНГ, к примеру – россияне, украинцы и белорусы имеют возможность получить второе гражданство в европейском государстве и сохранить паспорт родной страны. Что бы проживать, обучаться  и работать за границей оформите гражданство страны , которая входит в ЕС, одна из доступных стран для иммиграции – Румыния.",
                "en":"Residents of the CIS, for example - Russians, Ukrainians and Belarusians have the opportunity to obtain a second citizenship in a European country and keep their passport of their native country. To live, study and work abroad, obtain citizenship of the country that is part of the EU, one of the accessible"
            },
            "text6":{
                "ru":"Иностранец может получить гражданство Румынии при таких вариантах: путем натурализации, благодаря инвестициям в экономику страны, по программе репатриации.",
                "en":"A foreigner can obtain Romanian citizenship in the following cases: by naturalization, thanks to investments in the country's economy, under the repatriation program."
            },
            "block1":{
                "head":{
                    "ru":"Натурализация",
                    "en":"Naturalization"
                },
                "text":{
                    "ru":"Это продолжительный вариант на который в ряде стран уходит до 10 лет. Вместе с тем законодательством предусмотрено постоянное пребывание  в стране до получения официального статуса.",
                    "en":"This is a long-term option that takes up to 10 years in some countries. At the same time, the legislation provides for permanent residence in the country until the official status is obtained."
                }
            },
            "block2":{
                "head":{
                    "ru":"Иммиграция",
                    "en":"Immigration"
                },
                "text":{
                    "ru":"Путем инвестирования: требует от заявителя вложений, как правило речь идет о сотнях тысяч долларов или нескольких миллионах в связи с этим инвестиционная иммиграция доступна небольшому количеству населения.",
                    "en":"By investment: requires investments from the applicant, as a rule, we are talking about hundreds of thousands of dollars or several millions; therefore, investment immigration is available to a small number of the population."
                }
            },
            "block3":{
                "head":{
                    "ru":"Репатриация",
                    "en":"Repatriation"
                },
                "text":{
                    "ru":"Согласно закону «О гражданстве», иностранцам, имеющим румынское происхождение, предоставляется возможность оформления гражданства Румынии.",
                    "en":"According to the Law on Citizenship, foreigners of Romanian origin are given the opportunity to obtain Romanian citizenship."
                }
            }
            
            

        },
        "ThirdBlock":{
            "text1":{
                "ru":"Оформить румынское гражданство вправе лица, имеющие территориальную принадлежность к Румынии, о чем говорится в ст. 10 и ст. 11 Закона «О гражданстве Румынии». Для этого необходимо предоставить документальное подтверждение, на основе которого Министерство юстиции предоставит заявителю возможность получить гражданство Румынии по корням.",
                "en":"Romanian citizenship can be obtained by persons who have territorial affiliation to Romania, as stated in Art. 10 and Art. 11 of the Law on Romanian Citizenship. For this, it is necessary to provide documentary evidence on the basis of which the Ministry of Justice will provide the applicant with the opportunity to obtain Romanian citizenship by roots."
            },
            "text2":{
                "ru":"Данные документы должны быть предоставлены в надлежащем виде, соответствовать требованиям румынского законодательства и содержать неопровержимые доказательства вашего происхождения. В таком случае Министерство рассмотрит прошение.",
                "en":"These documents must be provided in the proper form, comply with the requirements of Romanian legislation and contain unassailable evidence of your origin. In this case, the Ministry will consider the application."
            },
            "text3":{
                "ru":"Для Вашего удобства, наша компания предлагает воспользоваться выгодным предложением – приступить к изучению румынского языка в домашних условиях. Специально для Вас наша команда подготовила серию видеоуроков румынского языка, которые составлены опытными преподавателями, чтобы начать занятие – перейдите по ссылке.",
                "en":"For your convenience, our company offers to take advantage of a favorable offer - to start studying the Romanian language in home conditions. Especially for you, our team has prepared a series of video lessons in Romanian, which are compiled by experienced teachers, to start the lesson - go to the link."
            },
            "text4":{
                "ru":"Основное преимущество репатриации над другими программами – заявитель может проживать на территории любой страны как до прохождения присяги, так и после. Вы вправе быть резидентом другого государства и не иметь статуса ВНЖ или ПМЖ в Румынии.",
                "en":"The main advantage of repatriation over other programs is that the applicant can live on the territory of any country both before and after taking the oath. You are entitled to be a resident of another country and not to have the status of a VNZ or PMJ in Romania."
            },
            "consult":{
                "ru":"Консультационная поддержка в вопросах гражданства ЕC",
                "en":"Consulting support in questions of citizenship of the EC"
            }
        },
        "FourthBlock":{
            "head":{
                "ru":"Гражданство Румынии: юридическая консультация",
                "en":"Romanian citizenship: legal consultation"
            },
            "afterHead":{
                "ru":"Мы предоставляем юридические консультации на каждом этапе процедуры:",
                "en":"We provide legal consultations at every stage of the procedure:"
            },
            "head2":{
                "ru":"Консультанты компании Immigration готовы предоставить дополнительную информацию об апостилировании документов",
                "en":"Immigration consultants are ready to provide additional information about document apostille"
            },
            "btn":{
                "ru":"Узнать больше",
                "en":"Learn more"
            },
            "head3":{
                "ru":"Какие документы нужны для румынского гражданства?",
                "en":"What documents are needed for Romanian citizenship?"
            },
            "text1":{
                "ru":"Список документов для румынского гражданства устанавливается требованиями действующего законодательства, а также внутренним регламентом, принятым Национальным управлением по гражданству (Autorității Naționale pentru Cetățenie).",
                "en":"The list of documents for Romanian citizenship is established by the requirements of the current legislation and the internal regulations adopted by the National Citizenship Authority (Autorității Naționale pentru Cetățenie)."
            },
            "text2":{
                "ru":"В данный момент регистрация заявки на восстановление гражданства проводится в online режиме, посредством официального сайта Национального управления по гражданству. В процессе регистрации Вы указываете личные данные – имя и фамилию, дату рождения, контактную информацию и адрес проживания. После этого, Вы выбираете региональное представительство ANC и запланировать дату подачи досье. Какие документы понадобятся для румынского гражданства?",
                "en":"At the moment, the registration of the application for the restoration of citizenship is carried out in online mode, through the official website of the National Citizenship Authority. During registration, you specify personal data - name and surname, date of birth, contact information and address of residence. After that, you choose the regional representation of ANC and plan the date of submission of the dossier. What documents will be needed for Romanian citizenship?"
            },
            "img1":{
                "ru":"Внутренний и заграничный паспорта",
                "en":"Internal and foreign passports"
            },
            "img2":{
                "ru":"Свидетельство о рождении",
                "en":"Birth certificate"
            },
            "img3":{
                "ru":"Свидетельство о браке родителей",
                "en":"Marriage certificate of parents"
            },
            "img4":{
                "ru":"Свидетельства о рождении родителей",
                "en":"Birth certificates of parents"
            },
            "img5":{
                "ru":"Свидетельства о рождении и браке бабушки и дедушки",
                "en":"Birth and marriage certificates of grandmothers and grandfathers"
            },
            "img6":{
                "ru":"Справка об отсутствии судимостей",
                "en":"Certificate of absence of convictions"
            },
            "imgText":{
                "ru":"Также, если вместе с Вами заявление на предоставление гражданства Румынии подают Ваши дети, нужно предоставить их свидетельства о рождении. Обратите внимание: главным требованием к документам считается отсутствие изменений и следов ламинации.",
                "en":"Also, if you submit a statement for the grant of Romanian citizenship with your children, you need to provide their birth certificates. Note: the main requirement for documents is the absence of changes and traces of lamination."
            },
            "head4":{
                "ru":"Проверка досара по номеру",
                "en":"Check the dossier by number"
            },
            "text3":{
                "ru":"Затем, как документы на получение румынского гражданства в полном объеме сформированы и переданы в представительство ANC, делу заявителя присваивается порядковый номер (досар), в соответствии с которым будет рассматриваться конкретное заявление.«Досар» — это регистрационный номер Вашего досье, находящегося в очереди на получение гражданства Румынии, каждому делу присваивается индивидуальный номер",
                "en":"Then, as the documents for obtaining Romanian citizenship in full are formed and submitted to the ANC representation, the applicant's case is assigned a sequential number (dossier), according to which a specific application will be considered. «Dossier» is a registration number of your dossier, which is in the queue for obtaining Romanian citizenship, each case is assigned an individual number"
            },
            "text4":{
                "ru":"Персональные данные заявителей, которые подали досье с документами в региональное представительство ANC, вносятся в списки на получение румынского гражданства. Перечень кандидатов публикуется на официальном сайте ANC.",
                "en":"Personal data of applicants who submitted a dossier with documents to the regional representation of ANC are entered into lists for obtaining Romanian citizenship. The list of candidates is published on the official website of ANC."
            },
            "text5":{
                "ru":"Важно! Для клиентов нашей компании есть возможность проверить состояние DOSAR по номеру на странице проверки Досара.",
                "en":"Important! For our company's clients, there is an opportunity to check the DOSAR status by number on the Dossier Check page."
            },
            "consult":{
                "ru":"Получите гражданство Румынии на законных основаниях",
                "en":"Get Romanian citizenship on legal grounds"
            },
            "block1":{
                "title":{
                    "ru":"Консультация юристов",
                    "en":"Lawyers consultation"
                },
                "text":{
                    "ru":"Юристы нашей компании для начала работы над Вашим досье проконсультируют Вас относительно законодательных требований , а также составят перечень необходимых документов и предоставят информацию о процедуре и действиях, которые будут предприняты в дальнейшем.",
                    "en":"Our company's lawyers will first consult you on legislative requirements, as well as compile a list of required documents and provide information on the procedure and actions that will be taken in the future."
                }
            },
            "block2":{
                "title":{
                    "ru":"Сбор документов и запись на подачу",
                    "en":"Collection of documents and registration for submission"
                },
                "text":{
                    "ru":"Дальнейший шаг — сбор документов, подтверждающих Ваше право на участие в программе репатриации. Наши сотрудники предоставят перечень необходимых документов, а также мы дадим информацию о том, как восстановить утраченные свидетельства территориальной принадлежности к Румынии..  После этого Вам следует пройти регистрацию на подачу посредством официального государственного ресурса.",
                    "en":"The next step is to collect documents confirming your right to participate in the repatriation program. Our employees will provide a list of required documents, as well as we will provide information on how to restore lost certificates of territorial belonging to Romania. After that, you should go through registration for submission through the official state resource."
                }
            },
            "block3":{
                "title":{
                    "ru":"Подача документов на рассмотрение",
                    "en":"Submission of documents for consideration"
                },
                "text":{
                    "ru":"Документы, подтверждающие территориальную или этническую принадлежность заявителя, рассматриваются представителями Национального агентства по гражданству, которое расположено в столице Румынии, городе Бухаресте. Подача проходит с учётом личного присутствия заявителя по предварительной записи.",
                    "en":"Documents confirming the territorial or ethnic origin of the applicant are considered by representatives of the National Citizenship Agency, which is located in the capital of Romania, the city of Bucharest. Submission takes place taking into account the personal presence of the applicant by appointment."
                }
            },
            "block4":{
                "title":{
                    "ru":"Подготовка к присяге",
                    "en":"Preparation for the oath"
                },
                "text":{
                    "ru":"После благополучной подачи у Вас будет свободное время для подготовки к присяге. Вам нужно выучить текст присяги, а также овладеть основами румынского языка и произношения. Для  успешной подготовки рекомендуется воспользоваться видеоуроками румынского языка или услугами репетитора.",
                    "en":"After a successful submission, you will have free time to prepare for the oath. You need to learn the text of the oath, as well as master the basics of the Romanian language and pronunciation. For successful preparation, it is recommended to use video lessons in Romanian or the services of a tutor."
                }
            },
            "block5":{
                "title":{
                    "ru":"Сдача присяги и получение сертификата о гражданстве",
                    "en":"Taking the oath and receiving a certificate of citizenship"
                },
                "text":{
                    "ru":"Уже после прохождения присяги на верность Румынии, а также краткого собеседования с уполномоченным представителем Национального агентства по гражданству, Вы получите сертификат о гражданстве, который предоставляет основание для оформления внутренних документов резидента.",
                    "en":"After taking the oath of loyalty to Romania, as well as a brief interview with an authorized representative of the National Citizenship Agency, you will receive a certificate of citizenship, which provides the basis for the issuance of internal documents of the resident."
                }
            }
            
        },
        "FifthBlock":{
            "head":{
                "ru":"Документы гражданина Румынии",
                "en":"Documents of a Romanian citizen"
            },
            "text1":{
                "ru":"После получения сертификата о гражданстве вы можете приступать к оформлению пакета внутренних документов, которые дают право на постоянное пребывание и свободное перемещение в пределах Европейского союза и множества стран мира. В перечень документов, которые необходимо оформить, входят:",
                "en":"After receiving a certificate of citizenship, you can proceed to the issuance of a package of internal documents that give the right to permanent residence and free movement within the European Union and many countries of the world. The list of documents to be issued includes:"
            },
            "photo1":{
                "ru":"Сертификат о рождении",
                "en":"Birth certificate"
            },
            "photo2":{
                "ru":"Внутренний паспорт (ID-карта)",
                "en":"ID card"
            },
            "photo3":{
                "ru":"Заграничный паспорт гражданина Румынии",
                "en":"Romanian passport"
            },
            "photo4":{
                "ru":"Сертификат о браке",
                "en":"Marriage certificate"
            },
            "photo5":{
                "ru":"Водительское удостоверение",
                "en":"Driver's license"
            },
            "head2":{
                "ru":"Immigration – это:",
                "en":"Immigration is:"
            },
            "text2":{
                "ru":"Компания  Immigration  – это команда миграционных экспертов , менеджеров и юристов с опытом в международном праве. Мы буквально за руку проведем Вас по всем этапам процесса оформления. Вы получите индивидуальную поддержку с момента выбора программы иммиграции и до успешного присвоения Вам второго гражданства.",
                "en":"Immigration is a team of migration experts, managers and lawyers with experience in international law. We literally walk you by the hand through all the stages of the registration process. You will receive personalized support from the moment you choose an immigration program to the successful acquisition of your second citizenship."
            },
            "img1":{
                "ru":"7 лет опыта",
                "en":"7 years of experience"
            },
            "img2":{
                "ru":"Оперативная поддержка",
                "en":"24/7 support"
            },
            "img3":{
                "ru":"Официальное сотрудничество",
                "en":"Official partnership"
            },
            "img4":{
                "ru":"Гражданство для всей семьи",
                "en":"Citizenship for the whole family"
            },
            "imgText":{
                "ru":"Кроме того, наши специалисты обсудят с вами плюсы и минусы румынского гражданства и ответят на все интересующие вас вопросы.",
                "en":"In addition, our specialists will discuss with you the pros and cons of Romanian citizenship and answer all your questions."
            },
            "consult":{
                "ru":"Новые возможности с гражданством Румынии",
                "en":"New opportunities with Romanian citizenship"
            },
            "faq1":{
                "title":{
                    "ru":"Какие законные основания получить гражданство?",
                    "en":"What are the legal grounds to obtain citizenship?"
                },
                "text":{
                    "ru":"Основания для получения гражданства Румынии вам предоставляет Закон Румынии «О гражданстве» № 21/1991 года, а также ст. 11 Закона «О гражданстве» и ст. 7 Конституции Румынии. \nДля получения гражданства Румынии необходимо доказать территориальную принадлежность ваших предков к румынским землям. Множество людей были перевезены с этих территорий в Сибирь и другие республики СССР. На данный момент любой житель стран СНГ имеет возможность получить гражданство Румынии.",
                    "en":"The grounds for obtaining Romanian citizenship are provided by the Romanian Law on Citizenship No. 21/1991 and Art. 11 of the Law on Citizenship and Art. 7 of the Constitution of Romania. \nTo obtain Romanian citizenship, you must prove the territorial belonging of your ancestors to Romanian lands. Many people were transported from these territories to Siberia and other republics of the USSR. At present, any resident of the CIS countries has the opportunity to obtain Romanian citizenship."
                }
            },
            "faq2":{
                "title":{
                    "ru":"Есть ли возможность работать в Евросоюзе?",
                    "en":"Is it possible to work in the European Union?"
                },
                "text":{
                    "ru":"В соответствии с действующими международными соглашениями, гражданин любой из стран ЕС имеет право на свободное передвижение, жизнь и работу в любой из стран Европейского Союза. Получив гражданство Румынии, вы также получите равные с гражданами ЕС права. Единственное, что нужно будет сделать после переезда в другое государство – это пройти регистрацию по месту жительства.",
                    "en":"In accordance with the existing international agreements, the citizen of any of the EU countries has the right to free movement, life and work in any of the countries of the European Union. Having obtained Romanian citizenship, you will also receive equal rights with EU citizens. The only thing you will need to do after moving to another country is to register at the place of residence."
                }
            },
            "faq3":{
                "title":{
                    "ru":"Нужно ли знать румынский язык для получения гражданства?",
                    "en":"Do I need to know Romanian to obtain citizenship?"
                },
                "text":{
                    "ru":"Законодательство не выдвигает требований к знанию претендентом румынского языка, но по факту вам необходимо будет сдать присягу. Это потребует от вас чтения текста присяги и знания формальных фраз проявления вежливости.",
                    "en":"The legislation does not impose requirements on the knowledge of the Romanian language by the applicant, but in fact you will have to take an oath. This will require you to read the oath text and know the formal phrases of politeness."
                }
            },
            "faq4":{
                "title":{
                    "ru":"Какие страны я смогу посещать без визы?",
                    "en":"Which countries can I visit without a visa?"
                },
                "text":{
                    "ru":"Получив гражданство Румынии, вы сможете пребывать во всех 27-ти странах ЕС сколько угодно долго. Кроме этого, есть еще 145 стран, для въезда в которые вам не понадобится виза.",
                    "en":"Having obtained Romanian citizenship, you will be able to stay in all 27 EU countries for as long as you like. In addition, there are 145 more countries for which you will not need a visa."
                }
            },
            "faq5":{
                "title":{
                    "ru":"Как мои дети могут получить гражданство Румынии?",
                    "en":"How can my children obtain Romanian citizenship?"
                },
                "text":{
                    "ru":"Если вашим детям (ребенку) еще нет 18 лет, то гражданство они могут получить одновременно с вами. Необходимо будет предоставить дополнительные документы, которые будут подаваться вместе с вашими.",
                    "en":"If your children (child) are under 18 years old, they can obtain citizenship at the same time as you. You will need to provide additional documents that will be submitted together with yours."
                }
            },
            "faq6":{
                "title":{
                    "ru":"А моя супруга/супруг получат гражданство со мной?",
                    "en":"Will my spouse get citizenship with me?"
                },
                "text":{
                    "ru":"Если ваш супруг или супруга также имеют румынские корни, они могут оформить гражданство одновременно с вами. В противном случае, по восстановлению семьи, супруг или супруга могут получить долговременную визу, а гражданство – только через 3 года.",
                    "en":"If your spouse also has Romanian roots, they can apply for citizenship at the same time as you. Otherwise, in the case of family reunification, your spouse can obtain a long-term visa, and citizenship - only after 3 years."
                }
            },
            "faq7":{
                "title":{
                    "ru":"Нужно ли мне будет ехать в Румынию?",
                    "en":"Do I need to go to Romania?"
                },
                "text":{
                    "ru":"Да, первый раз – чтобы подать документы в Минюст. Второй раз – на сдачу присяги и получение Сертификата о гражданстве.",
                    "en":"Yes, the first time - to submit documents to the Ministry of Justice. The second time - to take the oath and receive the Certificate of Citizenship."
                }
            },
            "faq8":{
                "title":{
                    "ru":"Как получить заграничный паспорт Румынии?",
                    "en":"How to get a Romanian passport?"
                },
                "text":{
                    "ru":"После получения Сертификата о гражданстве, вы начинаете оформлять румынские документы. Если вы будете делать заграничный паспорт прежде внутреннего румынского, то в нем будет ваша текущая прописка. Чтобы без проблем пересекать границу Румынии на личном транспорте лучше сначала оформить внутренний паспорт Румынии.",
                    "en":"After receiving the Certificate of Citizenship, you begin to process Romanian documents. If you will make a foreign passport before the internal Romanian one, then in it will be your current registration. To cross the border of Romania without problems on your own transport, it is better to first make an internal Romanian passport."
                }
            },
            "faq9":{
                "title":{
                    "ru":"Как получить ВНЖ в Румынии?",
                    "en":"How to get a residence permit in Romania?"
                },
                "text":{
                    "ru":"Для получения ВНЖ в Румынии существует 4 основания: объединение семьи, трудоустройство, открытие бизнеса и обучение в румынском ВУЗе.",
                    "en":"There are 4 main reasons for obtaining a residence permit in Romania: family reunification, employment, business opening and studying in a Romanian university."
                }
            },
            "faq10":{
                "title":{
                    "ru":"Могут ли пенсионеры стать гражданами Румынии?",
                    "en":"Can pensioners become Romanian citizens?"
                },
                "text":{
                    "ru":"Процедура оформления румынского гражданства популярна среди клиентов разного возраста. Многие этнические румыны переезжают в Евросоюз уже находясь на пенсии.",
                    "en":"The procedure for obtaining Romanian citizenship is popular among clients of all ages. Many ethnic Romanians move to the EU already in retirement."
                }
            },
            "faq11":{
                "title":{
                    "ru":"Как доказать свое румынское происхождение?",
                    "en":"How to prove your Romanian origin?"
                },
                "text":{
                    "ru":"В качестве подобных доказательств могут рассматриваться любые документы, в которых указывается место и время рождения заявителя и его предков по прямой линии родства (родителей, бабушек, дедушек).",
                    "en":"As evidence, any documents can be considered in which the place and time of birth of the applicant and his ancestors in the direct line of descent (parents, grandmothers, grandfathers) are indicated."
                }
            },
            "faq12":{
                "title":{
                    "ru":"Смогу ли я жить в другой стране с паспортом Румынии?",
                    "en":"Can I live in another country with a Romanian passport?"
                },
                "text":{
                    "ru":"Да, разумеется. По законам ЕС гражданин страны, входящей в состав Евросоюза, вправе жить в любом другом государстве, также входящем в состав ЕС. Вы можете открывать бизнес, вести банковские счета, работать, учиться, проходить лечение и покупать недвижимость в той стране, которая подходит вам.",
                    "en":"Yes, of course. According to the laws of the EU, a citizen of a country that is part of the EU has the right to live in any other country that is also part of the EU. You can open a business, open bank accounts, work, study, receive medical treatment and buy real estate in the country that suits you."
                }
            }


        }
    },    
    "BolgEs":{
        "FirstBlock":{
            "head":{
                "ru":"Консультационная поддержка в вопросах гражданства ЕC",
                "en":"Consulting support in questions of citizenship of the European Union"
            },
            "textHead":{
                "ru":"Иммиграция в Болгарию",
                "en":"Immigration to Bulgaria"
            },
            "text1":{
                "ru":"Гражданство Болгарии – это востребованный и выгодный способ иммигрировать в Евросоюз. После предоставления Вам гражданства Вы сможете использовать преимущество этого статуса – получить возможность проживать, обучаться и работать как на территории Болгарии, так и в другой стране-участнице Евросоюза.",
                "en": "Bulgarian citizenship is a sought-after and profitable way to immigrate to the European Union. After you are granted citizenship, you will be able to use the advantage of this status - to get the opportunity to live, study and work both on the territory of Bulgaria and in another country - a member of the European Union."
            },
            "text2":{
                "ru":"Иммиграция в Болгарию обеспечит вам высокие социальные и правовые гарантии. Приобрести гражданство Болгарии возможно по нескольким процедурам, одной из которых является программа репатриации в соответствии со ст. 15 Закона 'О гражданстве Болгарии'.",
                "en":"Immigration to Bulgaria will provide you with high social and legal guarantees. It is possible to acquire Bulgarian citizenship through several procedures, one of which is the repatriation program in accordance with Art. 15 of the Law 'On Citizenship of Bulgaria'."
            },
            "docs":{
                "head":{
                    "ru":"Документы гражданина Румынии",
                    "en":"Documents of a Romanian citizen"
                },
                "text":{
                    "ru":"После получения сертификата о гражданстве вы можете приступать к оформлению пакета внутренних документов, которые дают право на постоянное пребывание и свободное перемещение в пределах Европейского союза и множества стран мира. В перечень документов, которые необходимо оформить, входят:",
                    "en":"After receiving the certificate of citizenship, you can start processing the package of internal documents that give the right to permanent residence and free movement within the European Union and many countries of the world. The list of documents to be issued includes:"
                },
                "photo1":{
                    "ru":"Внутренний паспорт (ID-карта)",
                    "en":"ID card"
                },
                "photo2":{
                    "ru":"Заграничный паспорт гражданина Болгарии",
                    "en":"Bulgarian passport"
                },
                "photo3":{
                    "ru":"Водительское удостоверение",
                    "en":"Driver's license"
                },
                "photo4":{
                    "ru":"Единый Гражданский Номер (ЕГН)",
                    "en":"Single Civil Number (SCN)"
                },
                "photo5":{
                    "ru":"Разрешение на постоянное проживание",
                    "en":"Residence permit"
                },
                "photo6":{
                    "ru":"Удостоверение о болгарском гражданстве",
                    "en":"Bulgarian citizenship certificate"
                }
            }
        },
        "SecondBlock":{
            "head":{
                "ru":"Программы иммиграции в Болгарию",
                "en":"Bulgaria immigration programs"
            },
            "infoCard1":{
                "head":{
                    
                "ru":"Репатриация",
                "en":"Repatriation"
                },
                "afterHead":{
                    "ru":"(возможность переехать в Болгарию при наличии этнических корней)",
                    "en":"(opportunity to move to Bulgaria if you have ethnic roots)"
                },
                "text":{
                    "ru":"Иностранным гражданам болгарского происхождения статьей 15 Закона о гражданстве РБ предоставлено право получить гражданство Болгарии. Принадлежность иностранца к болгарам определяет наличие в роду прямого родственника болгарской национальности. Для доказательства этнической принадлежности необходимо предоставить документы, подтверждающие прямую связь с болгарским предком.",
                    "en":"Article 15 of the Law on Citizenship of the Republic of Belarus grants foreign citizens of Bulgarian origin the right to acquire Bulgarian citizenship. The belonging of a foreigner to the Bulgarians determines the presence in the family of a direct relative of the Bulgarian nationality. To prove ethnicity, it is necessary to provide documents confirming a direct connection with the Bulgarian ancestor."
                }
            },
            "infoCard2":{
                "head":{
                    "ru":"Натурализация",
                    "en":"Naturalization"
                },
                "afterHead":{
                    "ru":"(позволяет оформить гражданство Болгарии на общих условиях)",
                    "en":"(allows you to obtain Bulgarian citizenship on general terms)"
                },
                "text":{
                    "ru":"Отсутствие болгарских корней или крупной инвестиционной суммы приводят иностранцев к наиболее сложному и длительному пути получения гражданства Болгарии – натурализации. Претендовать на гражданство Болгарии может любой иностранец, соответствующий таким требованиям:",
                    "en":"The absence of Bulgarian roots or a large investment amount leads foreigners to the most difficult and long way to obtain Bulgarian citizenship - naturalization. Any foreigner who meets the following requirements can apply for Bulgarian citizenship:"
                },
                "list1":{
                    "ru":"легальное проживание в Республике, как и при оформлении гражданства Германии минимум, 10 лет (5 лет с ВНЖ + 5 лет с ДВЖ/ПМЖ)",
                    "en":"legal residence in the Republic, as well as when applying for German citizenship, for at least 10 years (5 years with a residence permit + 5 years with a temporary residence / permanent residence)"
                },
                "list2":{
                    "ru":"достижение совершеннолетия",
                    "en":"reaching the age of majority"
                },
                "list3":{
                    "ru":"отсутствие судимости",
                    "en":"absence of criminal record"
                },
                "list4":{
                    "ru":"знание болгарского языка",
                    "en":"knowledge of the Bulgarian language"
                },
                "list5":{
                    "ru":"отказ от текущего гражданства",
                    "en":"renunciation of current citizenship"
                }
            },
            "consult":{
                "ru":"Консультационная поддержка в вопросах гражданства ЕC",
                "en":"Consultation support in citizenship issues of the EU"
            }
        },
        "ThirdBlock":{
            "head":{
                "ru":"Процедура иммиграции в Болгарию",
                "en":"Bulgaria immigration process"
            },
            "text":{
                "ru":"Гражданство Болгарии может быть получено двумя путями — с предварительным оформлением разрешения на постоянное место жительства (ПМЖ) или без данного статуса. Преимуществом первого варианта является возможность легально проживать на территории Болгарии на протяжении всего времени до предоставления гражданства.",
                "en":"Bulgarian citizenship can be obtained in two ways - with a preliminary application for a permanent residence permit (PRP) or without this status. The advantage of the first option is the possibility of legally residing on the territory of Bulgaria throughout the entire period until citizenship is granted."
            },
            "etaps":{
                "head":{
                    "ru":"Этапы оформления гражданства Болгарии с ПМЖ",
                    "en":"Stages of obtaining Bulgarian citizenship with PRP"
                },
                "stagePmj1":{
                    "head":{
                        "ru":"Получение визы категории «D»",
                        "en":"Obtaining a visa category \"D\""
                    },
                    "info":{
                        "ru":"Виза «D» дает право на пересечение границ Болгарии и подачу документов на гражданство. Для оформления национальной визы необходимо подготовить следующие документы:",
                        "en":"Visa \"D\" gives the right to cross the borders of Bulgaria and submit documents for citizenship. To obtain a national visa, the following documents must be prepared:"
                    },
                    "list":{
                        "ru":[
                            "заграничный паспорт и его копию;",
                            "анкету для получения визы, заполненную вами лично;",
                            "1 цветную фотографию размером 3,5 х 4,5 см;",
                            "подтверждение национальной принадлежности (свидетельство о рождении);",
                            "документ, который подтверждает долгосрочную аренду жилья на территории Болгарии;",
                            "справку о несудимости;",
                            "медицинскую страховку;",
                            "выписку из банковского счета."
                        ],
                        "en":[
                            "foreign passport and its copy;",
                            "a visa application form completed by you personally;",
                            "1 color photograph measuring 3.5 x 4.5 cm;",
                            "confirmation of nationality (birth certificate);",
                            "a document that confirms the long-term rental of housing in Bulgaria;",
                            "certificate of non-conviction;",
                            "medical insurance;",
                            "bank statement."
                        ]
                    }
                },
                "stagePmj2":{
                    "head":{
                        "ru":"Обращение в миграционную службу Болгарии",
                        "en":"Appeal to the Bulgarian Migration Service"
                    },
                    "info":{
                        "ru":"Цель обращения — подача документов на получение разрешения на постоянное место жительства. После открытия визы «D» вам предоставляется 6 месяцев для посещения столицы страны — Софии, где необходимо подать следующие документы для получения ПМЖ:",
                        "en":"The purpose of the appeal is to submit documents for a permanent residence permit. After opening the visa \"D\", you are given 6 months to visit the capital of the country - Sofia, where you need to submit the following documents to obtain PRP:"
                    },
                    "list":{
                        "ru":[
                            "заграничный и внутренний паспорта;",
                            "договор аренды/брони жилья или прописка в Болгарии (оформляется по приезде в Софию);",
                            "выписка из банка о наличии достаточного количества средств на счету для проживания на территории Болгарии;",
                            "медицинская страховка;",
                            "справка о несудимости;",
                            "цветная фотография размером 3,5 х 4,5 см;",
                            "основание для получения ПМЖ в Болгарии (свидетельство о рождении прямого родственника-болгарина)."
                        ],
                        "en":[
                            "foreign and internal passports;",
                            "rent/booking agreement or residence permit in Bulgaria (executed upon arrival in Sofia);",
                            "an extract from the bank on the availability of a sufficient amount of funds in the account for living in Bulgaria;",
                            "medical insurance;",
                            "certificate of good conduct;",
                            "color photo size 3.5 x 4.5 cm;",
                            "the basis for obtaining permanent residence in Bulgaria (birth certificate of a direct Bulgarian relative)."
                        ]
                    }
                },
                "stagePmj3":{
                    "head":{
                        "ru":"Получение карты ПМЖ, подача документов на гражданство",
                        "en":"Receiving a PRP card, submitting documents for citizenship"
                    },
                    "info":{
                        "ru":"Наличие оформленной ранее карты постоянного резидента Болгарии дает право подачи прошения о предоставлении гражданства страны посредством обращения в Министерство правосудия.",
                        "en":"The presence of a previously issued permanent residence card of Bulgaria gives the right to submit an application for citizenship of the country through an appeal to the Ministry of Justice."
                    }
                },
            
                "stageBezPmj1":{
                    "head":{
                        "ru":"Получение профессиональной консультации",
                        "en":"Getting professional advice"
                    },
                    "info":{
                        "ru":"После обращения к консультантам Immigration вы получите подробную информацию о процедуре оформления гражданства Болгарии и будете ознакомлены с перечнем документов, которые необходимо подготовить. Проконсультироваться с нами можно по телефону, скайпу, электронной почте или через заполнение заявки на сайте.",
                        "en":"After contacting Immigration consultants, you will receive detailed information on the procedure for obtaining Bulgarian citizenship and will be familiarized with the list of documents that need to be prepared. You can consult with us by phone, skype, e-mail or by filling out an application on the website."
                    }
                },
                "stageBezPmj2":{
                    "head":{
                        "ru":"Сбор необходимых документов",
                        "en":"Gathering the necessary documents"
                    },
                    "info":{
                        "ru":"К заявлению о предоставлении гражданства следует добавить ряд документов, среди которых считаются свидетельства о рождении предков, доказывающие этническую принадлежность к народу Болгарии.  Мы предоставим информацию о порядке получения этих документов и (в крайности) процедуре их восстановления.",
                        "en":"A number of documents should be added to the application for citizenship, among which are birth certificates of ancestors proving ethnicity to the people of Bulgaria. We will provide information on the procedure for obtaining these documents and (in the extreme) the procedure for their restoration."
                    }
                },
                "stageBezPmj3":{
                    "head":{
                        "ru":"Подача документов в Министерство правосудия. Прохождение интервью",
                        "en":"Submitting documents to the Ministry of Justice. Passing the interview"
                    },
                    "info":{
                        "ru":"После подготовки досье, Вы подаёте документы на гражданство Болгарии. После получения личного регистрационного номера Вы проходите интервью, в процессе которого разрешается пользоваться услугами переводчика. Таким образом, для подачи документов на рассмотрение в совершенстве владеть болгарским языком не требуется",
                        "en":"After preparing the dossier, you submit documents for Bulgarian citizenship. After receiving a personal registration number, you pass an interview during which you can use the services of a translator. Thus, to submit documents for consideration, it is not necessary to master the Bulgarian language."
                    }
                },
                "stageBezPmj4":{
                    "head":{
                        "ru":"Оформление документов болгарского образца",
                        "en":"Issuance of documents in Bulgarian format"
                    },
                    "info":{
                        "ru":"Финальная стадия процедуры — подача заявления об оформлении документов болгарского образца, которые дают право постоянно пребывать на территории страны, а также свободно передвигаться в пределах стран ЕС и государств мира в безвизовом режиме. С этого момента Вы будете считаться полноправным гражданином Болгарии.",
                        "en":"The final stage of the procedure is the submission of a statement for the issuance of documents in Bulgarian format, which gives the right to permanently reside on the territory of the country, as well as to freely move within the borders of the EU countries and the countries of the world in a visa-free regime. From this moment you will be considered a full citizen of Bulgaria."
                    }
                }
            },
            "apostil":{
                "head":{
                    "ru":"Консультанты компании Immigration готовы предоставить дополнительную информацию об апостилировании документов",
                    "en":"Immigration consultants are ready to provide additional information about document apostille"
                },
                "btn":{
                    "ru":"Узнать больше",
                    "en":"Learn more"
                }
            }
        },
        "FourthBlock":{
            "head":{
                "ru":"Почему именно компания Immigration",
                "en":"Why Immigration"
            },
            "feature1":{
                "ru":"Предоставление важной информации о гражданстве Болгарии",
                "en":"Providing important information about Bulgarian citizenship"
            },
            "feature2":{
                "ru":"Оперативная консультационная поддержка в комфортное для Вас время",
                "en":"Operational consulting support at a time convenient for you"
            },
            "feature3":{
                "ru":"Конфиденциальность и защита данных каждого клиента",
                "en":"Confidentiality and protection of each client's data"
            },
            "featureHead":{
                "ru":"Особенности страны",
                "en":"Country features"
            },
            "featureAfterHead":{
                "ru":"Болгария — страна-участник Европейского союза, которая предоставляет своим гражданам полноправные права граждан ЕС, среди которых:",
                "en":"Bulgaria is a member of the European Union, which provides its citizens with full rights of EU citizens, including:"
            },
            "feature4":{
                "ru":"Свободное передвижение по 171 государству мира без оформления виз",
                "en":"Free movement in 171 countries of the world without the need to obtain a visa"
            },
            "feature5":{
                "ru":"Возможность легального проживания, обучения и трудоустройства в любой из стран-участниц Европейского союза",
                "en":"The possibility of legal residence, education and employment in any of the EU member states"
            },
            "feature6":{
                "ru":"Высокий уровень социального обеспечения и бесплатного медицинского обслуживания на территории ЕС",
                "en":"High level of social security and free medical care in the EU"
            },
            "feature7":{
                "ru":"Широкие перспективы для ведения собственного бизнеса",
                "en":"Wide prospects for conducting your own business"
            },
            "feature8":{
                "ru":"Нет необходимости отказываться от своего родного гражданства",
                "en":"There is no need to give up your native citizenship"
            },
            "feature9":{
                "ru":"Гибкая налоговая политика",
                "en":"Flexible tax policy"
            },
            "feature10":{
                "ru":"Право на приобретение недвижимости в любой европейской стране",
                "en":"The right to acquire real estate in any European country"
            },
            
            "feature11":{
                "ru":"Возможность приобретения гражданства ЕС для всей семьи",
                "en":" The possibility of obtaining EU citizenship for the whole family"
            },
            "feature12":{
                "ru":"Обеспечение достойного уровня жизни.",
                "en":"Ensuring a decent standard of living."
            },
            "consult":{
                "ru":"Консультационная поддержка в вопросах гражданства ЕC",
                "en":"Consulting support in questions of EU citizenship"
            }
        }
    },
    "PolEs":{
        "FirstBlock":{
            "head":{
                "ru":"Откройте себе путь в Польшу вместе с компанией Immigration!",
                "en":"Open your way to Poland with Immigration!"
            },
            "photoHead":{
                "ru":"Почему гражданство Польши — лучший вариант для переезда в ЕС",
                "en":"Why Polish citizenship is the best option for moving to the EU"
            },
            "photoText1":{
                "ru":"Гражданство Польши наделяет владельца правом на постоянное проживание, обучение и трудоустройство в экономически развитом государстве, обеспечивает социальными благами европейских граждан, а при желании − возможностью иммигрировать в другую страну Европейского союза.",
                "en":"Polish citizenship gives the owner the right to permanent residence, education and employment in a developed country, provides social benefits to European citizens, and, if desired, the opportunity to immigrate to another country in the European Union."
            },
            "photoText2":{
                "ru":"Переехать в Польшу жители России, Украины, Беларуси и других стран могут благодаря изменениям в действующем Законе о карте поляка от 1 апреля 2016 года. Согласно нововведениям, за обладателем карты поляка закрепляются особые привилегии, а также бесплатное разрешение на постоянное пребывание в Республике и получение гражданства Польши через 12 месяцев проживания в государстве.",
                "en":"People from Russia, Ukraine, Belarus and other countries can move to Poland thanks to changes in the existing Law on the Polish Card from April 1, 2016. According to the new features, the special privileges of the Polish card holder are attached, as well as free permission to stay in the Republic and obtain Polish citizenship after 12 months of residence in the country."
            },
            "infoCardHead":{
                "ru":"Законные основания для получения гражданства Польши",
                "en":"Legal grounds for obtaining Polish citizenship"
            },
            "infoCardText":{
                "ru":"Как гражданину иностранного государства, вам доступно несколько способов оформить гражданство Польши:",
                "en":"As a citizen of a foreign country, you have several ways to obtain Polish citizenship:"
            },
            "infoCard1":{
                "head":{
                    "ru":"Репатриация",
                    "en":"Repatriation"
                },
                "afterHead":{
                    "ru":"(переезд в Польшу на основании этнических корней)",
                    "en":"(moving to Poland on the basis of ethnic roots)"
                },
                "text":{
                    "ru":"Основное требование к заявителю — наличие в роду этнических поляков. В соответствии с требованиями законодательства Республики Польша Вам нужно предоставить документы о наличии польских корней или об активном участии в общественных польских организациях на протяжении 2-х лет, а также подтвердить знание национального языка, истории и культуры Польши. Если Ваша мать, отец либо другие близкие родственники второго или третьего поколения имели гражданство Польши или являются поляками по национальности, у Вас есть право оформить карту поляка и на этом основании переехать в Польшу. Подобные программы иммиграции в ЕС существуют также в Румынии и Болгарии.",
                    "en":"The main requirement for the applicant is the presence of ethnic Poles in the family. In accordance with the requirements of the legislation of the Republic of Poland, you need to provide documents on the presence of Polish roots or on active participation in public Polish organizations for 2 years, as well as confirm knowledge of the national language, history and culture of Poland. If your mother, father or other close relatives of the second or third generation had Polish citizenship or are Poles by nationality, you have the right to issue a Pole's card and, on this basis, move to Poland. Similar EU immigration programs also exist in Romania and Bulgaria."
                }
            },
            "infoCard2":{
                "head":{
                    "ru":"Бизнес-иммиграция",
                    "en":"Business immigration"
                },
                "afterHead":{
                    "ru":"(предполагает получение гражданства Польши через регистрацию компании на польской территории)",
                    "en":"(implies obtaining Polish citizenship through the registration of a company on Polish territory)"
                },
                "text":{
                    "ru":"Переезд в Польшу с целью ведения бизнеса считается комфортным и безопасным вариантом получения польского гражданства для Вашей семьи иностранного предпринимателя. Открыв свой бизнес на территории Польши или став совладельцем польской компании, Вы получите временное разрешение на пребывание в стране. После 5 лет проживания в стране можно подавать документы на ПМЖ или оформить карту резидента Евросоюза, на основании которой Вам станет доступным приобретение гражданства Польши.",
                    "en":"Moving to Poland to conduct business is considered a comfortable and safe option for obtaining Polish citizenship for your family of foreign entrepreneurs. By opening your business on Polish territory or becoming a co-owner of a Polish company, you will receive a temporary residence permit in the country. After 5 years of residence in the country, you can submit documents for a residence permit or apply for a European Union resident card, on the basis of which you will be able to acquire Polish citizenship."
                }
            },
            "infoCard3":{
                "head":{
                    "ru":"Восстановление гражданства",
                    "en":"Citizenship restoration"
                },
                "afterHead":{
                    "ru":"(позволяет получить гражданство Польши по упрощенному варианту)",
                    "en":"(allows you to obtain Polish citizenship by simplified procedure)"
                },
                "text":{
                    "ru":"Переезд в Польшу с целью ведения бизнеса считается комфортным и безопасным вариантом получения польского гражданства для Вашей семьи иностранного предпринимателя. Открыв свой бизнес на территории Польши или став совладельцем польской компании, Вы получите временное разрешение на пребывание в стране. После 5 лет проживания в стране можно подавать документы на ПМЖ или оформить карту резидента Евросоюза, на основании которой Вам станет доступным приобретение гражданства Польши.",
                    "en":"Moving to Poland to conduct business is considered a comfortable and safe option for obtaining Polish citizenship for your family of foreign entrepreneurs. By opening your business on Polish territory or becoming a co-owner of a Polish company, you will receive a temporary residence permit in the country. After 5 years of residence in the country, you can submit documents for a residence permit or apply for a European Union resident card, on the basis of which you will be able to acquire Polish citizenship."
                }
            },
            "infoCard4":{
                "head":{
                    "ru":"Получение образования в Польше с последующим трудоустройством",
                    "en":"Obtaining education in Poland with subsequent employment"
                },
                "afterHead":{
                    "ru":"(предоставляет право получить гражданство Польши иностранным выпускникам польских ВУЗов)",
                    "en":"(provides the right to obtain Polish citizenship for foreign graduates of Polish universities)"
                },
                "text":{
                    "ru":"Результатом обучения иностранного гражданина в Польше станет получение диплома европейского образца, а также возможность оформить гражданство Польши. Имея на руках справку о зачислении в польский ВУЗ, Вы получите временный ВНЖ, действующий на протяжении периода обучения. По окончанию учебы Вам предоставляется возможность устроиться на работу по специальности. Официальное трудоустройство позволит Вам получить ПМЖ Польши сроком на 5 лет, по истечении которого возможно приобретение польского гражданства.",
                    "en":"The result of training a foreign citizen in Poland will be the receipt of a diploma of European standard, as well as the possibility of obtaining Polish citizenship. Having a statement of enrollment in a Polish university, you will receive a temporary residence permit valid for the period of study. Upon completion of your studies, you will be given the opportunity to find a job in your field. Official employment will allow you to obtain a Polish residence permit for 5 years, after which you can acquire Polish citizenship."
                }
            },
            "infoCard5":{
                "head":{
                    "ru":"Натурализация",
                    "en":"Naturalization"
                },
                "afterHead":{
                    "ru":"(позволяет получить гражданство Польши на общих условиях)",
                    "en":"(allows you to obtain Polish citizenship on general terms)"
                },
                "text":{
                    "ru":"Для получения польского гражданства в такой способ Вам нужно прожить на территории государства не менее 10 лет с действующим разрешением на пребывание, знать историю и культуру Польши, владеть польским языком, не иметь судимости и проблем с законом, а также отказаться от текущего гражданства.",
                    "en":"To obtain Polish citizenship in this way, you need to live on the territory of the state for more than 10 years with a valid residence permit, know the history and culture of Poland, speak Polish, have no criminal record and problems with the law, as well as renounce your current citizenship."
                }
            },
            "infoCard6":{
                "head":{
                    "ru":"Брак с гражданином/гражданкой Польши",
                    "en":"Marriage with a Polish citizen"
                },
                "afterHead":{
                    "ru":"(ускоряет процесс оформления гражданства Польши для иностранных супругов польских граждан)",
                    "en":"(accelerates the process of obtaining Polish citizenship for foreign spouses of Polish citizens)"
                },
                "text":{
                    "ru":"Заключение брака на законных основаниях без умышленных намерений (фиктивный брак) позволит вам сократить срок получения гражданства Польши до 3 лет.",
                    "en":"The conclusion of a marriage on legal grounds without intentional intentions (a fictitious marriage) will allow you to reduce the time to obtain Polish citizenship to 3 years."
                }
            },
            "consult":{
                "ru":"Консультационная поддержка при иммиграции в Польшу!",
                "en":"Consulting support when immigrating to Poland!"
            }
        },
        "SecondBlock":{
            "head":{
                "ru":"Процедура иммиграции в Польшу",
                "en":"The procedure for immigration to Poland"
            },
            "stages":{
                "stage1":{
                    "head":{
                        "ru":"Консультирование от компании Immigration",
                        "en":"Consulting from the company Immigration"
                    },
                    "text":{
                        "ru":"Обратившись к нам по телефону, скайпу, электронной почте или заполнив заявку на сайте, Вы получите подробную информацию по вопросу оформления гражданства Польши. Наша команда проконсультирует Вас в вопросах государственных процедур оформления гражданства Польши и предоставит исчерпывающую информацию о перечне необходимых документов",
                        "en":"By calling us by phone, skype, e-mail or filling out a form on the site, you will receive detailed information on the issue of obtaining Polish citizenship. Our team will advise you on the issues of state procedures for obtaining Polish citizenship and provide comprehensive information on the list of documents required"
                    }
                },
                "stage2":{
                    "head":{
                        "ru":"Сбор и подготовка документов",
                        "en":"Collection and preparation of documents"
                    },
                    "text":{
                        "ru":"Подтвердить Ваше польское происхождение можно польским удостоверением личности, свидетельствами о крещении или браке, школьным аттестатом, военным билетом или же документами о депортации или тюремном заключении, содержащими информацию о польском гражданстве Ваших близких родственников или доказательством Вашего активного участия в деятельности одной из польских организаций.",
                        "en":"You can confirm your Polish origin with a Polish identity card, baptism or marriage certificates, a school certificate, a military ticket or deportation or prison documents containing information about the Polish citizenship of your close relatives or proof of your active participation in the activities of one of the Polish organizations."
                    }
                },
                "stage3":{
                    "head":{
                        "ru":"Подача документов в консульстве",
                        "en":"Submission of documents to the consulate"
                    },
                    "text":{
                        "ru":"Вариантом получения гражданства Польши является оформление карты поляка — документа, который доказывает этническую принадлежность владельца к польскому народу. Для получения карты нужно обратиться в консульство Польши по месту проживания, подать документы и пройти собеседование с представителем дипломатического учреждения.",
                        "en":"An option for obtaining Polish citizenship is to issue a Pole's card - a document that proves the ethnicity of the owner to the Polish people. To obtain a card, you need to contact the Polish consulate at the place of residence, submit documents and pass an interview with a representative of a diplomatic institution."
                    }
                },
                "stage4":{
                    "head":{
                        "ru":"Получение карты поляка",
                        "en":"Getting a Pole's card"
                    },
                    "text":{
                        "ru":"Наличие карты поляка дает преимущество бесплатно оформить долгосрочную многократную визу и посетить Польшу для подачи документов на получение постоянного места жительства на основании национальной принадлежности. В дальнейшем, после 1 года официального пребывания на территории страны Вы можете подать прошение о предоставлении польского гражданства.",
                        "en":"Having a Pole's card gives you the advantage of free of charge to issue a long-term multiple visa and visit Poland to submit documents for obtaining permanent residence on the basis of national affiliation. In the future, after 1 year of official stay on the territory of the country, you can apply for a Polish citizenship."
                    }
                }
            },
            "bInfoHead":{
                "ru":"Особенности страны",
                "en":"Country features"
            },
            "bInfoText":{
                "ru":"Нынешняя Польша − это развитое европейское государство, находящееся на одной ступени по экономическим показателям со многими странами старой Европы. С получением гражданства Польши Вам станут доступны: свободное передвижение по странам Европейского союза и Шенгена, комфортный бизнес и высокие европейские зарплаты, бесплатная качественная медицина, обучение в лучших вузах Европы, а также поддержка малого и среднего бизнеса, право на приобретение имущества в европейских странах и не только.",
                "en":"Today's Poland is a developed European country, which is on a par with many countries of old Europe in terms of economic indicators. With the acquisition of Polish citizenship, you will have access to: free movement in the countries of the European Union and Schengen, comfortable business and high European salaries, free quality medical care, education in the best universities of Europe, as well as support for small and medium-sized businesses, the right to acquire property in European countries and more."
            },
            "consult":{
                "ru":"Переезд в Польшу — Ваш ключ к успешному будущему!",
                "en":"Moving to Poland is your key to a successful future!"
            }
        }
    },
    "BolgPass":{
        "FirstBlock":{
            "head":{
                "ru":"Актуальная информация о паспорте Болгарии",
                "en":"Actual information about the passport of Bulgaria"
            },
            "head2":{
                "ru":"Паспорт Румынии",
                "en":"Romanian passport"
            },
            "imgDesc":{
                "ru":"Фото внутреннего паспорта Болгарии",
                "en":"Photo of the internal passport of Bulgaria"
            },
            "imgText":{
                "ru":"Внутренний паспорт Болгарии (ID-карта) – это документ, который содержит информацию для идентификации человека. Он выглядит как пластиковая карта, на которой размещена фотография владельца, его единый государственный номер и биометрические данные. В ЕГН зашифрована дата рождения и пол гражданина. ID-карта нужна для использования на территории республики, а также для путешествий по странам ЕС.",
                "en":"The internal passport of Bulgaria (ID-card) is a document that contains information to identify a person. It looks like a plastic card with a photo of the owner, his unified state number and biometric data. The USN encodes the date of birth and the gender of the citizen. An ID-card is needed for use on the territory of the republic, as well as for traveling within the EU countries."
            },
            "imgDesc2":{
                "ru":"Фото заграничного паспорта Болгарии",
                "en":"Photo of the foreign passport of Bulgaria"
            },
            "imgText2":{
                "ru":"Заграничный паспорт Болгарии (Паспорт ЕС) – это документ, необходимый для перемещения за пределами Европейского союза. Он имеет обложку бордового цвета с золотистой гравировкой, гербом и названием государства, а также чип с информацией о владельце.",
                "en":"The foreign passport of Bulgaria (EU passport) is a document required for travel outside the European Union. It has a cover of burgundy color with golden engraving, a coat of arms and the name of the country, as well as a chip with information about the owner."
            },
            "features":{
                "head":{
                    "ru":"Конституционные права с болгарским паспортом",
                    "en":"Constitutional rights with a Bulgarian passport"
                },
                "feature1":{
                    "ru": "Условия для свободного развития человека, а также гарантия сохранения достоинства и правличности (статья 4)",
                    "en":"Conditions for the free development of man, as well as the guarantee of dignity and uprightness (art. 4)"
                },
                "feature2":{
                    "ru":"Свобода вероисповедания (статья 13)",
                    "en":"Freedom of religion (art. 13)"
                },
                "feature3":{
                    "ru":"Государственная защита семьи и материнства (статья 14)",
                    "en":"State protection of the family and motherhood (art. 14)"
                },
                "feature4":{
                    "ru":"Государственная защита права наследования, неприкосновенность частной собственности (статья 17)",
                    "en":"State protection of the right to inheritance, inviolability of private property (art. 17)"
                },
                "feature5":{
                    "ru":"Отсутствие ограничений в правах на основании этнического происхождения, расы, пола, религии, политических убеждений и проч. (статья 6)",
                    "en":"No restrictions on rights based on ethnic origin, race, gender, religion, political opinions, etc. (article 6)"
                },
                "feature6":{
                    "ru":"Право на личную свободу и неприкосновенность (статья 30)",
                    "en":"Right to personal freedom and inviolability (art. 30)"
                },
                "text":{
                    "ru":"Получить паспорт Болгарии по программе репатриации можно с предварительным оформлением статуса ПМЖ или без него. Первый вариант подходит для людей, которые планируют переехать в эту страну на постоянное проживание и ожидать присвоение гражданства непосредственно на территории страны. Второй вариант допускает возможность проживания в родном государстве и предусматривает несколько поездок в Болгарию для подачи документов.",
                    "en":"You can get a Bulgarian passport under the repatriation program with a preliminary status of a permanent resident or without it. The first option is suitable for people who plan to move to this country for permanent residence and expect to be granted citizenship directly on the territory of the country. The second option allows you to live in your home country and provides for several trips to Bulgaria to submit documents."
                }
            },
            "etaps":{
                "head":{
                    "ru":"Этапы оформления паспорта Болгарии с ПМЖ",
                    "en":"Stages of obtaining a Bulgarian passport with a permanent residence permit"
                },
                "etap2":{
                    "head":{
                        "ru":"Получение разрешения на постоянное проживание (ПМЖ) в Болгарии.",
                        "en":"Obtaining a permanent residence permit (PRP) in Bulgaria."
                    },
                    "text":{
                        "ru":"Предоставляется лицам болгарского происхождения после пересечения границ государства и обращения в миграционную службу с соответствующим заявлением.",
                        "en":"It is provided to persons of Bulgarian origin after crossing the borders of the state and applying to the migration service with the appropriate application."
                    }
                },
                "etap3":{
                    "head":{
                        "ru":"Подача документов на получение гражданства Болгарии.",
                        "en":"Submission of documents for obtaining Bulgarian citizenship."
                    },
                    "text":{
                        "ru":"Статус ПМЖ, полученный на основании этнической принадлежности, дает право претендовать на предоставление гражданства и паспорта страны.",
                        "en":"The status of permanent residence, obtained on the basis of ethnicity, gives the right to apply for citizenship and a passport of the country."
                    }
                },
                "etap1":{
                    "head":{
                        "ru":"Обращение в консульство Болгарии.",
                        "en":"Contact the Bulgarian Consulate."
                    },
                    "text":{
                        "ru":"Виза категории “D” дает право пребывания на территории страны на протяжении 180 дней — этого времени достаточно для подачи на рассмотрение документов, дающих право получения паспорта.",
                        "en":"Visa category “D” gives the right to stay on the territory of the country for 180 days - this time is enough to submit documents for consideration, which give the right to obtain a passport."
                    }
                }
            },
            "getUp":{
                "head":{
                    "ru":"Этапы оформления паспорта Болгарии без ПМЖ",
                    "en":"Stages of obtaining a Bulgarian passport without a permanent residence permit"
                },
                "etap1":{
                    "head":{
                        "ru":"Поиск документов, подтверждающих болгарское происхождение.",
                        "en":"Finding documents confirming Bulgarian origin."
                    },
                    "text":{
                        "ru":"Специалистами нашей компании будет предоставлена консультация касательно поиска архивных документов, посредством которых подтверждается ваша принадлежность к болгарскому народу.",
                        "en":"Specialists of our company will provide consultation on the search for archival documents that confirm your belonging to the Bulgarian people."
                    }
                },
                "etap2":{
                    "head":{
                        "ru":"Подача документов на рассмотрение в Министерство правосудия.",
                        "en":"Submission of documents for consideration in the Ministry of Justice."
                    },
                    "text":{
                        "ru":"По приезде в Болгарию вы посетите департамент по гражданству Министерства правосудия для подачи документов.",
                        "en":"Upon arrival in Bulgaria, you will visit the Citizenship Department of the Ministry of Justice to submit documents."
                    }
                },
                "etap3":{
                    "head":{
                        "ru":"Прохождение интервью с представителем Министерства.",
                        "en":" Passing an interview with a representative of the Ministry."
                    },
                    "text":{
                        "ru":"После подачи документов вам необходимо будет пройти небольшое собеседование, в процессе которого ответить на ряд вопросов. На данном этапе допускается присутствие переводчика.",
                        "en":"After submitting the documents, you will need to pass a short interview during which you will answer a number of questions. At this stage, the presence of a translator is allowed."
                    }
                },
                "etap4":{
                    "head":{
                        "ru":"Выход приказа вице-президента Болгарии о предоставлении гражданства.",
                        "en":"The issuance of a decree by the Vice President of Bulgaria on the granting of citizenship."
                    },
                    "text":{
                        "ru":"После публикации официального приказа вы получаете удостоверение о гражданстве, на основании которого происходит оформление внутренних документов гражданина Болгарии.",
                        "en":"After the publication of the official decree, you receive a certificate of citizenship, on the basis of which the internal documents of the Bulgarian citizen are issued."
                    }
                },
                "etap5":{
                    "head":{
                        "ru":"Оформление паспорта и внутренних документов.",
                        "en":"Issuance of a passport and internal documents."
                    },
                    "text":{
                        "ru":"На основании удостоверения о гражданстве осуществляется оформление внутренних документов гражданина Болгарии — гражданского и заграничного паспорта, свидетельства о рождении и браке, водительского удостоверения и прописки на территории страны.",
                        "en":"On the basis of the certificate of citizenship, the internal documents of the Bulgarian citizen are issued - a civil and foreign passport, a birth and marriage certificate, a driver's license and registration on the territory of the country."
                    }
                }
            },
            "support":{
                "head":{
                    "ru":"ПОДДЕРЖКА В ОФОРМЛЕНИИ ПАСПОРТА БОЛГАРИИ",
                    "en":"SUPPORT IN THE ISSUANCE OF A BULGARIAN PASSPORT"
                },
                "text":{
                    "ru":"Юристы компании Immigration предоставляют консультационные услуги, воспользовавшись которыми вы сможете подготовить полный пакет документов, необходимых для получения болгарского паспорта:",
                    "en":"Immigration lawyers provide consulting services, using which you can prepare a complete package of documents required to obtain a Bulgarian passport:"
                },
                "foto1":{
                    "ru":"Советы в вопросах анализа родословной, рекомендации при поиске и восстановлении документов, подтверждающих болгарские корни",
                    "en":"Advice on the analysis of genealogy, recommendations for searching and restoring documents confirming Bulgarian roots"
                },
                "foto2":{
                    "ru":"Помощь при подготовке тревел-листов для поездки в Софию, профессиональная консультация юриста о процессе подачи пакета документов",
                    "en":"Help in preparing travel lists for a trip to Sofia, professional legal advice on the process of submitting a package of documents"
                },
                "foto3":{
                    "ru":"Консультации при подготовке документов, их переводе и легализации на территории республики",
                    "en":"Consultations on preparing documents, their translation and legalization on the territory of the republic"
                },
                "foto4":{
                    "ru":"Рекомендации при подготовке к интервью в Министерстве правосудия",
                    "en":"Recommendations for preparing for an interview at the Ministry of Justice"
                },
                "foto5":{
                    "ru":"Информация о записи на подачу документов в Министерство правосудия Болгарии",
                    "en":"Information about registering to submit documents to the Ministry of Justice of Bulgaria"
                },
                "foto6":{
                    "ru":"Консультации по оформлению внутренних документов, в том числе паспорта гражданина Болгарии",
                    "en":"Consultations on the issuance of internal documents, including a Bulgarian citizen's passport"
                }
            },
            "need":{
                "head":{
                    "ru":"Перечень необходимых документов",
                    "en":"List of documents required"
                },
                "text":{
                    "ru":"Для оформления болгарского паспорта важно правильно подготовить пакет документов, который будет рассматриваться представителями Министерства правосудия. Все документы проходят процесс легализации, нотариального заверения и перевода.",
                    "en":"To obtain a Bulgarian passport, it is important to correctly prepare a package of documents that will be considered by representatives of the Ministry of Justice. All documents undergo the process of legalization, notarization and translation."
                }
            }
        },
        "SecondBlock":{
            "head1":{
                "ru":"Перечень документов, необходимых для получения паспорта",
                "en":"List of documents required to obtain a passport"
            },
            "foto1":{
                "ru":"Свидетельство о рождении заявителя",
                "en":"Birth certificate of the applicant"
            },
            "foto2":{
                "ru":"Документация, подтверждающая болгарское происхождение (свидетельства о рождении обоих родителей, свидетельства об их браке)",
                "en":"Documentation confirming Bulgarian origin (birth certificates of both parents, marriage certificates)"
            },
            "foto3":{
                "ru":"Медицинская справка, подтверждающая отсутствие инфекционных заболеваний и справка формы Ф-082",
                "en":"Medical certificate confirming the absence of infectious diseases and a certificate of form F-082"
            },
            "foto4":{
                "ru":"Справка об отсутствии судимости",
                "en":"Certificate of absence of criminal record"
            },
            "foto5":{
                "ru":"Копии заграничного и внутреннего паспортов",
                "en":"Copies of foreign and internal passports"
            },
            "foto6":{
                "ru":"Фотографии 3,5Х4,5",
                "en":"Photos 3.5X4.5"
            },
            "fotoText":{
                "ru":"Сотрудники Immigration предоставят детальную консультацию по интересующим Вас вопросов: начиная с общих деталей оформления паспорта, и заканчивая нюансами подготовки документации. Если некоторые справки или документы отсутствуют, наши юристы разъяснят, как истребовать их через государственные учреждения и архивы. Мы проконсультируем в вопросах перевода документов и составления полного пакета для подачи в Министерство правосудия.",
                "en":"Immigration staff will provide detailed advice on your questions: starting with the general details of obtaining a passport, and ending with the nuances of preparing documentation. If some certificates or documents are missing, our lawyers will explain how to claim them through government agencies and archives. We will advise on the translation of documents and the preparation of a complete package for submission to the Ministry of Justice."
            },
            "adv":{
                "ru":"Преимущества болгарского паспорта для граждан СНГ",
                "en":"Advantages of a Bulgarian passport for citizens of the CIS"
            },
            "info1":{
                "ru":"Проживание на территории Республики Болгария и стран ЕС: неограниченное количество времени и без дополнительных документов",
                "en":"Residence on the territory of the Republic of Bulgaria and the EU countries: unlimited amount of time and without additional documents"
            },
            "info2":{
                "ru":"Безвизовые путешествия: более чем 170 стран мира, включая Японию, Канаду и США",
                "en":"Visa-free travel: more than 170 countries around the world, including Japan, Canada and the United States"
            },
            "info3":{
                "ru":"Официальное трудоустройство в любом государстве Евросоюза: полный соцпакет и конкурентная заработная плата",
                "en":"Official employment in any EU country: full social package and competitive salary"
            },
            "info4":{
                "ru":"Доступное обучение в лучших европейских вузах: стипендиальные программы и гранты",
                "en":"Affordable education in the best European universities: scholarship programs and grants"
            },
            "info5":{
                "ru":"Комфортные и безопасные условия для ведения бизнеса: налоговые каникулы, льготы, выгодное кредитование для предпринимателей",
                "en":"Comfortable and safe conditions for doing business: tax holidays, benefits, favorable credit for entrepreneurs"
            },
            "info6":{
                "ru":"Высококачественная медицина: доступ к лучшим европейским клиникам и реальная медицинская страховка",
                "en":"High-quality medicine: access to the best European clinics and real medical insurance"
            },
            "info7":{
                "ru":"Социальные гарантии: пенсионное и льготное обеспечение граждан",
                "en":"Social guarantees: pension and preferential support for citizens"
            },
            "info8":{
                "ru":"Доступная недвижимость: право покупать недвижимость в любой стране ЕС, отсутствие дополнительного налогообложения, лояльные условия ипотечных кредитов",
                "en":"Affordable real estate: the right to buy real estate in any EU country, no additional taxation, favorable terms of mortgage loans"
            },
            "info9":{
                "ru":"Государственная защита: юридическая безопасность в любом уголке планеты",
                "en":"State protection: legal security in any corner of the planet"
            },
            "waysTo":{
                "head":{
                    "ru":"Способы получения паспорта Болгарии",
                    "en":"Ways to obtain a Bulgarian passport"
                },
                "text":{
                    "ru":"Закон «О гражданстве Болгарии» от 20.02.1999 года предусматривает несколько способов получения болгарского паспорта. Это:",
                    "en":"The Law on Bulgarian Citizenship of 20.02.1999 provides for several ways to obtain a Bulgarian passport. This is:"
                },
                "block1":{
                    "text":{
                        "ru":"Натурализация (12-19 статьи закона “О гражданстве”). Получить гражданство Республики Болгария могут люди, которые оформили вид на жительство не менее, чем за 5 лет до подачи заявления и непрерывно пребывали в течении этого времени на территории страны. В процессе программы натурализации к претендентам выдвигается ряд других требований:",
                        "en":"Naturalization (Articles 12-19 of the Law on Citizenship). People who have obtained a residence permit for at least 5 years before submitting an application and have continuously resided on the territory of the country during this time can obtain Bulgarian citizenship. During the naturalization program, a number of other requirements are imposed on the applicants:"
                    },
                    "list1":{
                        "ru":"совершеннолетний возраст;",
                        "en":"adulthood;"
                    },
                    "list2":{
                        "ru":"отсутствие судимости;",
                        "en":"absence of a criminal record;"
                    },
                    "list3":{
                        "ru":"подтверждение платежеспособности и источника постоянного дохода;",
                        "en":"proof of financial ability and source of permanent income;"
                    },
                    "list4":{
                        "ru":"знание болгарского языка и умение свободно изъясняться.",
                        "en":"knowledge of the Bulgarian language and the ability to express yourself freely."
                    },
                    "text2":{
                        "ru":"К тому же эта программа требует отказа от текущего гражданства для присвоения болгарского. Срок постоянного проживания на территории государства будет сокращен до 3 лет, если заявитель состоит в браке с болгарским гражданином или родился на территории республики Болгария.",
                        "en":"In addition, this program requires the applicant to renounce his current citizenship to obtain Bulgarian citizenship. The period of permanent residence on the territory of the state will be reduced to 3 years if the applicant is married to a Bulgarian citizen or was born on the territory of the Republic of Bulgaria."
                    }
                },
                "block2":{
                    "ru":"По месту рождения (10 и 11 статьи закона “О гражданстве”). Гражданином республики становится претендент, который родился на территории страны и не получивший резидентство другого государства по происхождению. Кроме того статус болгарского гражданина получают дети, которые родились в этой стране, но их родители неизвестны.",
                    "en":"By place of birth (Articles 10 and 11 of the Law on Citizenship). A citizen of the republic becomes a candidate who was born on the territory of the country and did not receive the citizenship of another state of origin. In addition, the status of Bulgarian citizens is also obtained by children who were born in this country, but their parents are unknown."
                },
                "block3":{
                    "text":{
                        "ru":"Репатриация или по происхождению (8 и 9 статьи закона “О гражданстве”) даёт возможность оформить болгарский паспорт потомкам этнических болгар. В этой программе получить гражданство могут:",
                        "en":"Repatriation or by origin (Articles 8 and 9 of the Law “On Citizenship”) makes it possible to issue a Bulgarian passport to the descendants of ethnic Bulgarians. In this program, citizenship can be obtained:"
                    },
                    "list1":{
                        "ru":"чьи родители (или один из родителей) болгарские граждане, которые сумели доказать свое этническое происхождение в судебном порядке.",
                        "en":"whose parents (or one of the parents) are Bulgarian citizens who managed to prove their ethnic origin in court."
                    },
                    "list2":{
                        "ru":"лица сумевшие доказать свое этническое происхождение в судебном порядке.",
                        "en":"persons who managed to prove their ethnic origin in court."
                    },
                    "text2":{
                        "ru":"Наши юристы проконсультируют в вопросах подготовки всех документов, в том числе доказательств Вашего происхождения.",
                        "en":"Our lawyers will advise you on the preparation of all documents, including documents proving your origin."
                    }
                }
            },
            "etaps":{
                "head":{
                    "ru":"Этапы оформления паспорта Болгарии",
                    "en":"Stages of obtaining a Bulgarian passport"
                },
                "etap1":{
                    "head":{
                        "ru":"Подготовка документов",
                        "en":"Preparation of documents"
                    },
                    "text1":{
                        "ru":"Начать необходимо c анализа ваших документов, чтобы найти болгарские корни. На этом этапе вам нужно иметь:",
                        "en":"You need to start with an analysis of your documents to find Bulgarian roots. At this stage, you need to have:"
                    },
                    "list1":{
                        "ru":"Копии ваших заграничного и внутреннего паспортов",
                        "en":"Copies of your foreign and internal passports"
                    },
                    "list2":{
                        "ru":"Ваше свидетельство о рождении, а также свидетельства о рождении родителей",
                        "en":"Your birth certificate, as well as birth certificates of your parents"
                    },
                    "list3":{
                        "ru":"Свидетельства о браке родителей",
                        "en":"Marriage certificates of parents"
                    },
                    "text2":{
                        "ru":"В процессе подготовки пакета документов наши эксперты объяснят Вам, как истребовать недостающие справки через государственные архивы.",
                        "en":"During the preparation of the documents package, our experts will explain to you how to request missing certificates through state archives."
                    }
                },
                "etap2":{
                    "head":{
                        "ru":"Подача документов в Министерство правосудия и интервью",
                        "en":"Submission of documents to the Ministry of Justice and interview"
                    },
                    "text":{
                        "ru":"Для подачи в Министерство правосудия Вам нужно собрать пакет документов, перевести их на болгарский язык и провести легализацию. Наш юрист проконсультирует Вас по этим вопросам. Также мы дадим рекомендации для подачи документов и прохождения собеседования с представителем Министерства.",
                        "en":"To submit documents to the Ministry of Justice, you need to collect a package of documents, translate them into Bulgarian and legalize them. Our lawyer will advise you on these issues. We will also give recommendations for submitting documents and passing an interview with a representative of the Ministry."
                    }
                }
            },
            "text1":{
                "ru":"Благодаря нашим консультациям Вы получите болгарский паспорт, не теряя времени и сил. Опытные юристы объяснят, как подготовить документы на оформление гражданств, которые пройдут все проверки. Следуя советам миграционного специалиста, Вы с легкостью пройдете все этапы и станете полноправным гражданином Республики Болгария. Наши профессионалы с радостью ответят на любые Ваши вопросы!",
                "en":"Thanks to our consultations, you will get a Bulgarian passport without wasting time and energy. Experienced lawyers will explain how to prepare documents for citizenship, which will pass all checks. Following the advice of a migration specialist, you will easily pass all stages and become a full-fledged citizen of the Republic of Bulgaria. Our professionals will be happy to answer any of your questions!"
            },
            "faq":{
                "head":{
                    "ru": "Частые вопросы на тему паспорта Болгарии",
                    "en": "Frequently asked questions about the Bulgarian passport"
                },
                "faq1":{
                    "head":{
                        "ru":"Обязательно ли лично посещать Болгарию для получения паспорта?",
                        "en":"Is it necessary to personally visit Bulgaria to obtain a passport?"
                    },
                    "text":{
                        "ru":"Для получения внутренних документов присутствие заявителя обязательно. Болгарский паспорт выдают на руки лично его владельцу.",
                        "en":"For the issuance of internal documents, the presence of the applicant is mandatory. Bulgarian passports are issued in person to their owner."
                    }
                },
                "faq2":{
                    "head":{
                        "ru":"Можно ли оформить паспорт Болгарии без базового знания языка?",
                        "en":"Can I get a Bulgarian passport without basic knowledge of the language?"
                    },
                    "text":{
                        "ru":"Знание государственного языка – обязательное требование для многих программ. В рамках натурализации необходимо владеть болгарским на высоком уровне. В процессе репатриации допустимо воспользоваться услугами переводчика, поэтому нет необходимости изучать язык.",
                        "en":"Knowledge of the state language is a mandatory requirement for many programs. In the framework of naturalization, it is necessary to master Bulgarian at a high level. In the process of repatriation, it is permissible to use the services of a translator, so there is no need to study the language."
                    }
                }
            },
            "consult":{
                "ru":"Консультация иммиграционного специалиста",
                "en":"Consultation of a migration specialist"
            }

        }
    },
    "PolandPassp":{
        "head":{
            "ru":"Паспорт Польши Ваш выбор в пользу гражданства ЕС",
            "en":"Poland Passport Your choice in favor of EU citizenship"
        },
        "head2":{
            "ru": "Паспорт Польши",
            "en": "Poland Passport"
        },
        "text1":{
            "ru":"С 2004 года Польша – полноценный участник Европейского союза. Паспорт Польши дает владельцу доступ к лучшей медицине, образованию на должном уровне и социальной защищенности европейского государства. С польским паспортом у Вас будет возможность путешествовать не только по странам ЕС, но и по Шенгенскому Содружеству",
            "en":"Since 2004, Poland has been a full member of the European Union. Poland Passport gives the owner access to the best medicine, education at the proper level and social protection of the European state. With a Polish passport, you will have the opportunity to travel not only to the countries of the EU, but also to the Schengen Community"
        },
        "text2":{
            "ru":"Эксперты компании Immigration предоставят Вам информационную поддержку на каждом этапе оформлении польского паспорта. Позвоните нам, или оставьте заявку и мы ответим на Ваши вопросы относительно получения гражданства Польши!",
            "en":"Immigration experts will provide you with informational support at every stage of obtaining a Polish passport. Call us or leave a request and we will answer your questions regarding obtaining Polish citizenship!"
        },
        "howTo":{
            "head":{
                "ru":"Как получить польский паспорт",
                "en":"How to get a Polish passport"
            },
            "block1":{
                "ru":" Иностранцы, получившие карту поляка, пользуются всеми благами и преимуществами жизни в европейской стране наравне с урожденными поляками.",
                "en":"Foreigners who have received a Polish card enjoy all the benefits and advantages of life in a European country on an equal footing with native Poles."
            },
            "block2":{
                "ru":"Республика Польша весьма заинтересована в привлечении в страну потомков поляков, проживающих в других странах, в том числе и в СНГ. Поэтому обладателям карты поляка предоставляется возможность оформить польское гражданство.",
                "en":"The Republic of Poland is very interested in attracting to the country the descendants of Poles living in other countries, including in the CIS. Therefore, holders of Polish cards are given the opportunity to obtain Polish citizenship."
            },
            "block3":{
                "ru":"Законодательство Польши разрешает двойное гражданство и получив паспорт Польши, вы не обязаны будете отказываться от предыдущего.",
                "en":"Polish legislation allows dual citizenship and obtaining a Polish passport, you do not have to give up your previous one."
            },
            "block4":{
                "ru":"Чтобы стать гражданином Польши нужно собрать документы, которые свидетельствуют о наличии у Вас польских корней. Специалисты нашей компании объяснят Вам, как восстановить утерянные или уничтоженные документы.",
                "en":"To become a citizen of Poland, you need to collect documents that prove that you have Polish roots. Our company's specialists will explain to you how to restore lost or destroyed documents."
            }
        },
        "whoCan":{
            "head":{
                "ru":"Кто может получить паспорт Польши",
                "en":"Who can get a Polish passport"
            },
            "text1":{
                "ru":"С 1.01.2000, согласно закону «О Репатриации», лица, которые смогли доказать наличие у себя польских корней, получили возможность оформить польский паспорт. Решение по поводу принадлежности заявителя к потомкам поляков принимает консул, работающий по месту проживания претендента в репатрианты.",
                "en":"Since 1.01.2000, according to the Law on Repatriation, people who were able to prove that they had Polish roots, were given the opportunity to obtain a Polish passport. The decision on the issue of belonging of the applicant to the descendants of Poles is made by the consul working in the place of residence of the applicant in the repatriates."
            },
            "text2":{
                "ru":"Чтобы быть признанным обладателем польских корней, необходимо выполнить два требования:",
                "en":"To be recognized as a holder of Polish roots, you need to meet two requirements:"
            },
            "block1":{
                "ru":"Предоставить документы, подтверждающие, что один из родителей, бабушка или дедушка были гражданами Польши. Такими документами считаются:",
                "en":"Provide documents confirming that one of the parents, grandmother or grandfather was a citizen of Poland. Such documents are:"
            },
            "block2":{
                "ru":"Польский паспорт или другое польское удостоверение личности",
                "en":"Polish passport or other Polish identity document"
            },
            "block3":{
                "ru":"Документы, свидетельствующие о депортации или тюремном заключении, в которых отмечена польская национальность",
                "en": "Documents evidencing deportation or imprisonment, in which Polish nationality is noted"
            },
            "block4":{
                "ru": "Свидетельство о рождении, крещении или браке",
                "en": "Birth certificate, baptism or marriage certificate"
            },
            "block5":{
                "ru":"Документы, свидетельствующие о гонениях по принадлежности к польскому народу",
                "en":"Documents evidencing persecution for belonging to the Polish people"
            },
            "block6":{
                "ru":"Свидетельство о службе в Войске Польском, в котором отмечена польская национальность",
                "en": "Certificate of service in the Polish Army, in which Polish nationality is noted"
            },
            "block7":{
                "ru":"Ведомственные документы, в какой-либо форме содержащие отметку о принадлежности к польской нации",
                "en":"Official documents in any form containing a note about belonging to the Polish nation"
            },
            "block8":{
                "ru":"Знать польский язык, традиции и культуру",
                "en":"Know the Polish language, traditions and culture"
            },
            "text3":{
                "ru":"Мы проконсультируем Вас, как детально изучить свою родословную и запросить из архивов документы, которые свидетельствуют о наличии польских корней. С 4 апреля 2016 года, после принятия закона «О карте поляка», тем, кто её получил, достаточно прожить на территории страны 1 год, чтобы получить право на оформление гражданства Польши",
                "en":"We will advise you how to thoroughly study your pedigree and request documents from the archives that testify to the presence of Polish roots. From April 4, 2016, after the adoption of the law \"On the Polish card\", those who received it, it is enough to live on the territory of the country for 1 year to obtain the right to obtain Polish citizenship"
            },
            "text4":{
                "ru":"Мы расскажем, как собрать необходимые для Вас документы, подать в консульство и оформить визу и решить другие главные вопросы. Наша команда предоставит Вам информационную поддержку на всех процессах для получения паспорта Польши.",
                "en":"We will tell you how to collect the documents you need, submit to the consulate and obtain a visa and solve other major issues. Our team will provide you with information support on all processes for obtaining a Polish passport."
            }
        },
        "adv":{
            "head":{
                "ru":"Преимущества паспорта Польши для граждан СНГ",
                "en":"Advantages of the Polish passport for citizens of the CIS"
            },
            "text1":{
                "ru":"Возможность путешествовать по более чем 180 странам без оформления визы",
                "en":"The ability to travel to more than 180 countries without a visa"
            },
            "text2":{
                "ru":"Право жить и работать в любой стране как Евросоюза, так и Шенгенской зоны",
                "en":"The right to live and work in any country of the European Union and the Schengen area"
            },
            "text3":{
                "ru":"Доступ к качественному европейскому образованию",
                "en":"Access to quality European education"
            },
            "text4":{
                "ru":"Социальная защита и высокий уровень жизни",
                "en":"Social protection and a high standard of living"
            },
            "text5":{
                "ru":"Первоклассная бесплатная медицина",
                "en":"First-class free medical care"
            }
        },
        "stages":{
            "head":{
                "ru":"Польский паспорт с Immigration",
                "en":"Polish passport with Immigration"
            },
            "stage1":{
                "head":{
                    "ru":"Сбор документов",
                    "en":"Collection of documents"
                },
                "text":{
                    "ru":"Сотрудники нашей компании объяснят Вам, как определить, где хранятся необходимые документы. Отправив запрос в архив у Вас будет способ восстановить свидетельства, подтверждающие Ваши польские корни.",
                    "en":"Our company's employees will explain to you how to determine where the necessary documents are stored. By sending a request to the archive, you will have a way to restore certificates confirming your Polish roots."
                }
            },
            "stage2":{
                "head":{
                    "ru":"Подача документов в консульство",
                    "en":"Submission of documents to the consulate"
                },
                "text":{
                    "ru":"Мы расскажем, как оформить, заверить и перевести  документы, которые необходимы для получения паспорта Польши. После заполнения специальной электронной формы их необходимо подать в консульство и записаться на собеседование с консулом.",
                    "en":"We will tell you how to prepare, certify and translate the documents required for obtaining a Polish passport. After filling out a special electronic form, they must be submitted to the consulate and an appointment must be made for an interview with the consul."
                }
            },
            "stage3":{
                "head":{
                    "ru":"Подготовка к приему в консульстве",
                    "en":"Preparation for the interview at the consulate"
                },
                "text":{
                    "ru":"На собеседовании консул задаст Вам пару простых вопросов на польском языке. Чтобы Вы подготовились, наш менеджер предоставит Вам необходимые материалы и список вопросов, задаваемых чаще всего.",
                    "en":"The consul will ask you a couple of simple questions in Polish. To prepare, our manager will provide you with the necessary materials and a list of questions most often asked."
                }
            },
            "stage4":{
                "head":{
                    "ru":"Собеседование с консулом",
                    "en":"Interview with the consul"
                },
                "text":{
                    "ru":"После собеседования в консульстве Вы получите карту поляка и уже через год подаёте заявку на гражданство Польши.",
                    "en":"After the interview at the consulate, you will receive a Pole's card and within a year you will apply for Polish citizenship."
                }
            }
        },
        "consult":{
            "ru":"Узнайте о преимуществах польского паспорта",
            "en":"Find out about the advantages of the Polish passport"
        }

    },
    "RomaniaPassport":{
        "FirstBlock":{
            "head":{
                "ru":"Паспорт Румынии - откройте новые перспективы для жизни в ЕС",
                "en":"Romanian passport - open up new prospects for life in the EU"
            },
            "passFeatures":{
                "head":{
                    "ru":"Паспорт Румынии",
                    "en":"Romanian passport"
                },
                "imgDesc1":{
                    "ru":"Фото внутреннего паспорта Румынии (булетина)",
                    "en":"Photo of the Romanian passport (bulletin)"
                },
                "text1":{
                    "ru":"Внутренний паспорт Румынии (румынская ID-карта, булетин) – это документ в виде пластиковой карты, в котором содержится информация о его владельце - гражданине Евросоюза. После оформления паспорта вы получаете официальный статус, делающий вас равным с гражданами Германии, Италии, Франции и других стран с развитой экономикой.",
                    "en":"The Romanian passport (Romanian ID card, bulletin) is a document in the form of a plastic card, which contains information about its owner - a citizen of the European Union. After the passport is issued, you receive an official status that makes you equal to the citizens of Germany, Italy, France and other countries with a developed economy."
                },
                "imgDesc2":{
                    "ru":"Фото заграничного паспорта Румынии",
                    "en":"Photo of the Romanian passport"
                },
                "text2":{
                    "ru":"Заграничный паспорт Румынии - это документ, в котором указана информация для идентификации владельца – фотография, ФИО, дата рождения, пол, подпись. Документ оснащен микрочипом, в котором продублированы личные данные, а также содержится электронная копия подписи и отпечатков пальцев.",
                    "en":"A Romanian foreign passport is a document that contains information for identifying the owner - a photograph, full name, date of birth, gender, signature. The document is equipped with a microchip, which duplicates personal data, and also contains an electronic copy of the signature and fingerprints."
                }
            },
            "infoBlocks":{
                "text1":{
                    "ru":"Паспорт Румынии позволяет свободно перемещаться в пределах Евросоюза, а также путешествовать по безвизовому режиму в большинство стран за пределами ЕС",
                    "en":"The Romanian passport allows you to freely move within the EU, as well as travel visa-free to most countries outside the EU"
                },
                "text2":{
                    "ru":"Граждане Румынии могут постоянно проживать в любой из стран Европейского союза",
                    "en":"Romanian citizens can permanently reside in any of the European Union countries"
                },
                "text3":{
                    "ru":"С румынским гражданством можно законно трудоустраиваться в любую компанию, зарегистрированную на территории ЕС",
                    "en":"With Romanian citizenship, you can legally work for any company registered in the EU"
                },
                "text4":{
                    "ru":"Евросоюз обеспечивает жителям высокий уровень социальных гарантий, а также возможность получать квалифицированную медицинскую помощь",
                    "en":"The EU provides its residents with a high level of social guarantees, as well as the opportunity to receive qualified medical care"
                },
                "text5":{
                    "ru":"Иммиграция в Румынию откроет доступ к получению качественного образования в лучших европейских вузах",
                    "en":"Immigration to Romania will open access to quality education in the best European universities"
                },
                "text6":{
                    "ru":"Предпринимателям румынский паспорт позволит приобрести заграничную недвижимость и оформить кредит с низкой процентной ставкой",
                    "en":"The Romanian passport will allow entrepreneurs to purchase foreign real estate and obtain a loan with a low interest rate"
                }
            },
            "head2":{
                "ru":"Что дает румынский паспорт своему владельцу? Одно из важных преимуществ паспорта Румынии – право сохранить за собой гражданство родной страны. Эта опция регламентируется положениями законодательства Румынии.",
                "en":"What does the Romanian passport give its owner? One of the important advantages of the Romanian passport is the right to retain the citizenship of the native country. This option is regulated by the provisions of the Romanian legislation."
            },
            "text2":{
                "ru":"Таким образом, пребывая в родной стране, заявитель является ее законным гражданином, а после пересечения европейской границы соблюдает нормы законодательства ЕС как владелец румынского паспорта.",
                "en":"Thus, while in the native country, the applicant is a legal citizen, and after crossing the European border, he complies with the provisions of EU law as the owner of the Romanian passport."
            },
            "whoCan":{
                "head":{
                    "ru":"Кто может получить паспорт Румынии",
                    "en":"Who can get a Romanian passport"
                },
                "afterHead":{
                    "ru":"В соответствии с действующими нормами законодательства Румынии, предусматривается несколько путей для получения румынского паспорта:",
                    "en":"In accordance with the current provisions of the Romanian legislation, there are several ways to obtain a Romanian passport:"
                },
                "text1":{
                    "ru":"Инвестиции в нынешний бизнес или собственное дело. Румынское законодательство дает возможность оформить паспорт Румынии в обмен на денежные инвестиции в экономику страны. Инвестиционные вложения – не единственное требование к заявителю. Также нужно что бы была безупречная репутация, подтверждение платежеспособности и источников дохода.",
                    "en":"Investments in the current business or own business. Romanian legislation allows you to obtain a Romanian passport in exchange for monetary investments in the country's economy. Investment investments are not the only requirement for the applicant. It is also necessary that there be an impeccable reputation, proof of solvency and sources of income."
                },
                "text2":{
                    "ru":"Натурализация: для получения паспорта по программе натурализации необходимо постоянно проживать на территории страны, а также пройти квалификационный период (предварительно оформить ВНЖ и ПМЖ). В качестве основания для натурализации считается официальный брак с гражданином Румынии, наличие права на официальное трудоустройство.",
                    "en":"Naturalization: to obtain a passport under the naturalization program, you must permanently reside on the territory of the country, as well as pass a qualifying period (previously register a residence permit and a temporary residence permit). As a basis for naturalization, an official marriage with a Romanian citizen, the right to official employment is considered."
                },
                "text3":{
                    "ru":"Репатриация: действующим законодательством предусматривается способ оформления паспорта посредством программы репатриации. Необходимым условием считается наличие родственных связей с гражданами Румынии либо утрата официального статуса по независимым от заявителя причинам. Эта программа распространяется на лиц, которые до 22 декабря 1989 года проживали на территории Румынии, а также их прямых потомков.",
                    "en":"Repatriation: the existing legislation provides for a method of obtaining a passport through the repatriation program. The necessary condition is the presence of family ties with Romanian citizens or the loss of official status for reasons independent of the applicant. This program applies to persons who lived on the territory of Romania before December 22, 1989, as well as their direct descendants."
                },
                "head2":{
                    "ru":"Наша команда проконсультирует Вас насчет того, как найти документы, подтверждающие Вашу принадлежность к румынскому народу. С нашей помощью Вы сможете успешно иммигрировать в Румынию и ЕС.",
                    "en":"Our team will advise you on how to find documents that confirm your belonging to the Romanian people. With our help, you can successfully immigrate to Romania and the EU."
                }
            },
            "ourHelp":{
                "head":{
                    "ru":"Как мы помогаем наши клиентам",
                    "en":"How we help our clients"
                },
                "text1":{
                    "ru":"Юристы компании Immigration подробно консультируют о процедуре иммиграции в Румынию, четко объясняют алгоритм сбора документов и подготовки досье, а также предоставляют профессиональную поддержку в случае возникновения любых дополнительных вопросов у клиента.",
                    "en":"Lawyers of Immigration consult in detail about the procedure for immigration to Romania, clearly explain the algorithm for collecting documents and preparing dossiers, and provide professional support in case of any additional questions from the client."
                },
                "text2":{
                    "ru":"Основными документами для формирования досье являются:",
                    "en":"The main documents for the formation of the dossier are:"
                },
                "text3":{
                    "ru":"Наши юристы детально расскажут вам о том, как составить заявление на имя компетентных органов Румынии, получить справку о несудимости и восстановить необходимый документ в случае его утраты.",
                    "en":"Our lawyers will tell you in detail how to submit a statement to the competent authorities of Romania, obtain a certificate of innocence and restore the necessary document in case of loss."
                },
                "text4":{
                    "ru":"Мы предоставляем профессиональные советы насчет подготовки к сдаче присяги и изучения румынского языка на базовом уровне. Также Вы можете использовать наш курс, который расположен по этой ссылке. Этот курс составлен опытными преподавателями с учетом тем и вопросов, которые могут быть на процедуре принятия присяги на верность Румынии",
                    "en":"We provide professional advice on preparing for the oath and studying the Romanian language at the basic level. You can also use our course, which is located at this link. This course is compiled by experienced teachers taking into account the topics and questions that may be on the procedure for taking the oath of fidelity to Romania"
                },
                "text5":{
                    "ru":"После получения сертификата о гражданстве Вы приступаете к изготовлению румынских документов. Наши сотрудники во всех подробностях проконсультируют насчет последовательности и аспектов процедуры оформления документов гражданина Румынии, в том числе заграничного паспорта, который предоставляет способ пересекать границы стран за пределами Евросоюза.",
                    "en":"After receiving the certificate of citizenship, you proceed to the manufacture of Romanian documents. Our employees will consult in detail about the sequence and aspects of the procedure for issuing the documents of a Romanian citizen, including a foreign passport, which provides the ability to cross borders of countries outside the European Union."
                },
                "text6":{
                    "ru":"Профессионалы Immigration постоянно на связи с клиентами, поэтому Вы можете обратиться к нашим представителям в комфортное для Вас время по интересующим вопросам. Мы даём неограниченное количество консультаций в течение всей процедуры по иммиграции в Румынию.",
                    "en":"Immigration professionals are constantly in touch with clients, so you can contact our representatives at a convenient time for you with questions of interest. We give an unlimited number of consultations during the entire procedure for immigration to Romania."
                }
            },
            "head3":{
                "ru":"Как получить румынский паспорт",
                "en":"How to get a Romanian passport"
            },
            "text3":{
                "ru":"В ст.11 Закона «О гражданстве» представлены требования к заявителю, а также описана процедура того, как получить паспорт Румынии. Наши юристы подробно объяснят все законодательные аспекты для возможности иммиграции в Румынию и оформления государственного паспорта.",
                "en":"Article 11 of the Law 'On Citizenship' presents the requirements for the applicant, and also describes the procedure for obtaining a Romanian passport. Our lawyers will explain in detail all the legislative aspects for the possibility of immigrating to Romania and obtaining a state passport."
            },
            "text4":{
                "ru":"Репатриантам не нужно инвестировать большие суммы в экономику и в совершенстве владеть государственным языком или ждать долгое время, чтобы легализоваться в стране. Закон о гражданстве и Конституция Румынии защищают право иностранца с подтвержденным румынским происхождением на эффективную иммиграцию и получение паспорта.",
                "en":"Repatriates do not need to invest large sums in the economy and have a perfect command of the state language or wait a long time to be legalized in the country. The Law on Citizenship and the Constitution of Romania protect the right of a foreigner with proven Romanian origin to efficient immigration and obtain a passport."
            },
            "consult":{
                "ru":"Юридические консультации насчет успешной иммиграции в Румынию",
                "en":"Legal advice on successful immigration to Romania"
            }
        },
        "SecondBlock":{
            "head":{
                "ru":"Как осуществляется процедура иммиграции в Румынию",
                "en":"How is the process of immigration to Romania carried out?"
            },
            "head2":{
                "ru":"ПАСПОРТ РУМЫНИИ ПО ПРОГРАММЕ РЕПАТРИАЦИИ",
                "en":"ROMANIAN PASSPORT UNDER THE REPATRIATION PROGRAM"
            },
            "text1":{
                "ru":"Залогом успешного получения румынского паспорта по программе репатриации является правильная подготовка документов в соответствии с требованиями действующего законодательства. Юристы компании Immigration проконсультируют вас насчет того, как собрать необходимые документы и корректно оформить досье.",
                "en": "The key to successful obtaining a Romanian passport under the repatriation program is the correct preparation of documents in accordance with the requirements of current legislation. Immigration lawyers will advise you on how to collect the necessary documents and correctly complete the dossier."
            },
            "text2":{
                "ru":"Дополнительно мы предоставляем комплекс юридических услуг, в перечень которых входит:",
                "en":"In addition, we provide a full range of legal services, which include:"
            },
            "stages":{
                "stage1":{
                    "head":{
                        "ru":"Подготовка документов",
                        "en":"Document preparation"
                    },
                    "text":{
                        "ru":"Мы подробно объясним, как собрать все необходимые документы и правильно оформить досье для подачи в Министерство юстиции Румынии.",
                        "en":"We will explain in detail how to collect all the necessary documents and correctly complete the dossier for submission to the Ministry of Justice of Romania."
                    }
                },
                "stage2":{
                    "head":{
                        "ru":"Приезд в Румынию для подачи документов",
                        "en":"Arrival in Romania to submit documents"
                    },
                    "text":{
                        "ru":"В случае необходимости мы окажем информационное содействие в оформлении визы и консультационное сопровождение для успешной подачи документов в Минюст Румынии",
                        "en":"If necessary, we will provide information assistance in obtaining a visa and consultative support for the successful submission of documents to the Ministry of Justice of Romania."
                    }
                },
                "stage3":{
                    "head":{
                        "ru":"Прохождение присяги",
                        "en":"Taking an oath"
                    },
                    "text":{
                        "ru":"Мы проконсультируем вас насчет эффективной подготовки к сдаче присяги на верность Румынии и предоставим доступ к урокам румынского языка. Дополнительно, вы узнаете о том, как проходит присяга и интервью с представителями Комиссии по вопросам гражданства.",
                        "en":"We will advise you on how to effectively prepare for taking an oath of loyalty to Romania and provide access to lessons in the Romanian language. In addition, you will learn how the oath and interview with representatives of the Citizenship Commission takes place."
                    }
                },
                "stage4":{
                    "head":{
                        "ru":"Вручение Сертификата о гражданстве",
                        "en":"Issuance of the Certificate of Citizenship"
                    },
                    "text":{
                        "ru":"Сертификат о гражданстве является основанием для оформления внутренних документов международного образца.",
                        "en":"The Certificate of Citizenship is the basis for obtaining international standard internal documents."
                    }
                }
            },
            "miniFoto":{
                "text1":{
                    "ru":"Консультации по поиску и оформлению документов, подтверждающих румынское происхождение",
                    "en":"Consultations on searching and preparing documents confirming Romanian origin"
                },
                "text2":{
                    "ru":"Содействие на всех этапах формирования досье",
                    "en":"Assistance at all stages of dossier formation"
                },
                "text3":{
                    "ru":"Профессиональная поддержка при подаче документов",
                    "en":"Professional support in submitting documents"
                },
                "text4":{
                    "ru":"Помощь в подготовке для сдачи присяги к присяге, доступ к видеоурокам по румынскому",
                    "en":"Help in preparing for the oath, access to video lessons on Romanian"
                }
            },
            "adv":{
                "head":"Наши преимущества",
                "text1":{
                    "ru":"Сотрудники компании  Immigration  – это профессионалы, у которых большой опыт в области миграционного права. Клиенты, которые обращаются к нам за помощью, получают:",
                    "en":"Employees of the Immigration company are professionals who have extensive experience in the field of migration law. Clients who turn to us for help receive:"
                },
                "text2":{
                    "ru":"Дополнительно мы предоставляем комплекс юридических услуг, в перечень которых входит:",
                    "en":"In addition, we provide a comprehensive range of legal services, including:"
                },
                "miniFoto1":{
                    "head":{
                        "ru":"Бесплатную первичную консультацию по вопросам иммиграции в Румынию",
                        "en": "Free initial consultation on immigration to Romania"
                    },
                    "text":{
                        "ru":"Специалисты проконсультируют вас насчет выбора оптимальной иммиграционной программы.",
                        "en": "Specialists will advise you on the choice of the optimal immigration program."
                    }
                },
                "miniFoto2":{
                    "head":{
                        "ru":"Квалифицированные советы по подготовке документов",
                        "en": "Qualified advice on preparing documents"
                    },
                    "text":{
                        "ru":"Наши юристы посоветуют вам, как собрать необходимые документы и правильно составить досье",
                        "en":"Our lawyers will advise you on how to collect the necessary documents and make a proper dossier"
                    }
                },
                "miniFoto3":{
                    "head":{
                        "ru":"Полную конфиденциальность",
                        "en": "Full confidentiality"
                    },
                    "text":{
                        "ru":"Все предоставленные вами данные будут храниться в строгой анонимности и конфиденциальности",
                        "en":"All the information you provide will be stored in strict anonymity and confidentiality"
                    }
                },
                "miniFoto4":{
                    "head":{
                        "ru":"Консультации насчет подготовки к присяге и интервью",
                        "en": "Consultations on preparing for the oath and interview"
                    },
                    "text":{
                        "ru":"Мы подробно проконсультируем вас о том, как наиболее эффективно подготовиться к сдаче присяги и прохождению интервью.",
                        "en":"We will advise you in detail on how to prepare most effectively for the oath and interview."
                    }
                }
            },
            "consult1":{
                "ru":"Консультируем по вопросам иммиграции в Румынию",
                "en":"We advise on immigration to Romania"
            },
            "faq":{
                "head":{
                    "ru":"Вопросы и ответы",
                    "en":"F.A.Q."
                },
                "faq1":{
                    "head":{
                        "ru":"Сможет ли мой ребенок иммигрировать в Румынию вместе со мной?",
                        "en":"Can my child immigrate to Romania with me?"
                    },
                    "text":{
                        "ru":"Дети до 14 лет могут иммигрировать в Румынию вместе со своими родителями. Для этого необходимо подготовить только письменное разрешение родителей. Дети от 14 до 18 лет также имеют возможность переехать в Румынию вместе с родителями, но к пакету документов добавляется письменное заявление ребенка. Иммиграция и получение паспорта ЕС возможна с 14-летнего возраста.",
                        "en":"Children under 14 can immigrate to Romania with their parents. To do this, you need to prepare only the written permission of the parents. Children from 14 to 18 years old also have the opportunity to move to Romania with their parents, but a written application of the child is added to the package of documents. Immigration and obtaining an EU passport is possible from the age of 14."
                    }
                },
                "faq2":{
                    "head":{
                        "ru":"Если у меня есть румынское гражданство, может ли мой ребенок его получить тоже?",
                        "en":"If I have Romanian citizenship, can my child get it too?"
                    },
                    "text":{
                        "ru":"Гражданство Румынии для ребенка можно оформить на основе программы репатриации. Достаточным условием является наличие гражданства у одного или обеих родителей",
                        "en":"Romanian citizenship for a child can be obtained on the basis of the repatriation program. The only condition is the presence of citizenship of one or both parents"
                    }
                },
                "faq3":{
                    "head":{
                        "ru":"Как иммигрировать в Румынию гражданам России, Украины или Республики Беларусь?",
                        "en":"How to immigrate to Romania for citizens of Russia, Ukraine or the Republic of Belarus?"
                    },
                    "text":{
                        "ru":"Начало процесса иммиграции начинается с предоставления лицом заявления и личных документов (паспорта, свидетельства о рождении заявителя и близких родственников, справку о несудимости). Румынский паспорт украинцу, белорусу или россиянину выдается на общих для всех условиях. Паспорт Румынии для белорусов можно оформить на основе единого паспорта.",
                        "en":"The start of the immigration process begins with the submission of an application and personal documents (passport, birth certificates of the applicant and close relatives, a certificate of good conduct). A Romanian passport is issued to a Ukrainian, Belarusian or Russian citizen on general conditions for all. A Romanian passport for Belarusians can be issued on the basis of a single passport."
                    }
                },
                "faq4":{
                    "head":{
                        "ru":"Нужно ли переводить документы на румынский язык?",
                        "en":"Do I need to translate documents into Romanian?"
                    },
                    "text":{
                        "ru":"Все документы перед подачей в Министерство юстиции Румынии переводятся на румынский язык и проходят легализацию.",
                        "en":"All documents before submission to the Ministry of Justice of Romania are translated into Romanian and legalized."
                    }
                },
                "faq5":{
                    "head":{
                        "ru":"Нужно ли знать румынский язык, чтобы сдать присягу?",
                        "en":"Do I need to know Romanian to take an oath?"
                    },
                    "text":{
                        "ru":"Для сдачи присяги и прохождения собеседования необходимы минимальные языковые навыки. Все, что нужно, чтобы получить паспорт Румынии – выучить текст присяги и ответы на стандартные вопросы об истории и культуре страны.",
                        "en":"To take an oath and pass an interview, you need minimum language skills. All you need to get a Romanian passport is to learn the text of the oath and answers to standard questions about the history and culture of the country."
                    }
                },
                "faq6":{
                    "head":{
                        "ru":"Сколько поездок необходимо совершить в Румынию для получения гражданства и документов?",
                        "en":"How many trips do I need to make to Romania to obtain citizenship and documents?"
                    },
                    "text":{
                        "ru":"Всего необходимо совершить 4 поездки:",
                        "en":"In total, you need to make 4 trips:"
                    },
                    "list":[
                        {
                            "ru":"Подаете сформированный пакет документов",
                            "en":"You submit a prepared document package"
                        },
                        {
                            "ru":"Сдаете присягу и получаете Сертификат о гражданстве",
                            "en":"Take an oath and get a Certificate of Citizenship"
                        },
                        {
                            "ru":"Подаете Сертификат для оформления паспорта",
                            "en":"Submit the Certificate to obtain a passport"
                        },
                        {
                            "ru":"Получаете готовый паспорт Румынии",
                            "en":"Get a ready-made Romanian passport"
                        }
                    ]
                },
                "faq7":{
                    "head":{
                        "ru":"Нужна ли виза для поездок в Румынию?",
                        "en":"Do I need a visa for trips to Romania?"
                    },
                    "text":{
                        "ru":"Лицам, которые проживают на территории России, Беларуси, Казахстана и других стран СНГ, необходимо оформить визу для посещения Румынии.",
                        "en":"Persons residing in the territory of Russia, Belarus, Kazakhstan and other CIS countries must obtain a visa to visit Romania."
                    }
                },
                "faq8":{
                    "head":{
                        "ru":"Нужно ли сообщать о получении румынского гражданства правительству родной страны?",
                        "en":"Do I need to inform the government of my home country about obtaining Romanian citizenship?"
                    },
                    "text":{
                        "ru":"Обладатели румынского паспорта не обязаны сообщать о его получении правительственным органам родной страны. Двойное гражданство не запрещено законом ЕС и Румынии. На территории Европейского союза вы считаетесь гражданином Румынии и живете по ее законам, а на территории родной страны остаетесь ее резидентом.",
                        "en":"Holders of Romanian passports are not required to inform the government of their home country about its receipt. Dual citizenship is not prohibited by EU and Romanian law. On the territory of the European Union, you are considered a citizen of Romania and live by its laws, and on the territory of your home country you remain its resident."
                    }
                },
                "faq9":{
                    "head":{
                        "ru":"Может ли быть такое, что мне не удастся иммигрировать в Румынию?",
                        "en":"Can it be that I will not be able to immigrate to Romania?"
                    },
                    "text":{
                        "ru":"В большинстве случаев основанием для отказа в иммиграции становится выявление фактов нарушения международного законодательства. Если вам не приходилось сталкиваться с подобными проблемами, то беспокоиться об отказе не стоит",
                        "en":"In most cases, the basis for refusal of immigration is the identification of violations of international law. If you have not had to deal with similar problems, then you should not worry about failure."
                    }
                }
            },
            "consult2":{
                "ru":"Получите информацию о преимуществах паспорта ЕС",
                "en":"Get information about the advantages of the EU passport"
            }
        }
    },
    "PolandPobut":{
        "head":{
            "ru":"Проконсультируйтесь с юристами Immigration  относительно оформления карты сталего побыту",
            "en": "Consult with Immigration lawyers regarding the issuance of a steel residence card"
        },
        "head2":{
            "ru":"Карта сталего побыту вместе с Immigration  (Karta stałego pobytu)",
            "en": "Steel stay card with Immigration (Karta stałego pobytu)"
        },
        "text1":{
            "ru":"Karta stałego pobytu – это документ в виде пластиковой карты, который разрешает иностранному гражданину быть в Польше неограниченное количество времени , нечто вроде ПМЖ в европейских странах. Карта сталего побыту выдается на постоянной основе, но, как и другие документы, карта требует обновления – раз в 10 лет.",
            "en":"Karta stałego pobytu is a document in the form of a plastic card that allows a foreign citizen to stay in Poland for an unlimited amount of time, something like permanent residence in European countries. The steel residence card is issued on an ongoing basis, but, like other documents, the card requires updating - once every 10 years."
        },
        "fetures":{
            "head":{
                "ru": "Преимущества паспорта Польши для граждан СНГ",
                "en": "Advantages of the Polish passport for citizens of the CIS"
            },
            "feture1":{
                "ru": "Имея карту сталего побыту больше не нужно переживать об оформлении разрешения на работу",
                "en": "Having a steel residence card, you no longer need to worry about obtaining a work permit"
            },
            "feture2":{
                "ru":"Учебные заведения любой степени аккредитации открыты для обладателей постоянного вида на жительство",
                "en":"Educational institutions of any degree of accreditation are open to holders of permanent residence"
            },
            "feture3":{
                "ru":"Каждый постоянный резидент страны имеет право на финансовую поддержку от государства в рамках программы по развитию бизнеса",
                "en":"Each permanent resident of the country has the right to financial support from the state under the business development program"
            },
            "feture4":{
                "ru":"Карта сталего побыту открывает двери во все 27 стран-участниц ЕС для посещения",
                "en":"The steel residence card opens the doors to all 27 EU member states for visiting"
            },
            "feture5":{
                "ru":"Каждый резидент Польши имеет право на покупку квартиры, дома, земли, оформление ипотеки и потребительского кредита",
                "en":"Every resident of Poland has the right to purchase an apartment, house, land, mortgage and consumer credit"
            },
            "feture6":{
                "ru":"Карта сталего побыту является основанием для ускоренного открытия виз в США, Канаду и другие страны мира",
                "en":"The steel residence card is the basis for the accelerated opening of visas to the USA, Canada and other countries of the world"
            }
        },
        "head3":{
            "ru":"Процесс оформления карты сталего побыту",
            "en": "The process of issuing a steel residence card"
        },
        "list1":{
            "head":{
                "ru":"Запись в управление по делам иностранцев",
                "en":"Registration in the Office of Foreign Affairs"
            },
            "text":{
                "ru":"Наши сотрудники расскажут Вам, как записаться на подачу документов.",
                "en":"Our staff will tell you how to sign up for the submission of documents."
            }
        },
        "list2":{
            "head":{
                "ru":"Подготовка документов",
                "en":"Preparing documents"
            },
            "text":{
                "ru":"Миграционный юрист даст инструкции Вам относительно подготовки необходимых документов.",
                "en":"The migration lawyer will give you instructions on preparing the necessary documents."
            }
        },
        "list3":{
            "head":{
                "ru":"Подача пакета документов",
                "en":"Submission of a package of documents"
            },
            "text":{
                "ru":"После подачи досье в заграничный паспорт заявителя ставится печать с датой подачи, которая даёт право быть на территории страны на протяжении периода рассмотрения документов.",
                "en":"After submitting the dossier in the foreign passport of the applicant, a stamp is placed with the date of submission, which gives the right to be on the territory of the country for the period of consideration of the documents."
            }
        },
        "list4":{
            "head":{
                "ru":"Ожидание рассмотрения досье",
                "en":"Waiting for the review of the dossier"
            },
            "text":{
                "ru":"В среднем процедура рассмотрения досье занимает 2-3 месяца.",
                "en":"On average, the procedure for reviewing a dossier takes 2-3 months."
            }
        },
        "list5":{
            "head":{
                "ru":"Получение карты сталего побыту",
                "en":"Obtaining a steel residence card"
            },
            "text":{
                "ru":"После принятия положительного решения заявитель может забрать готовую карту сталего побыту",
                "en":"After a positive decision is made, the applicant can pick up the finished steel residence card"
            }
        },
        "head4":{
            "ru":"Оформление карты сталего побыту вместе с Immigration",
            "en":"Registration of a steel stay card with Immigration"
        },
        "text2":{
            "ru":"Компания Immigration  на рынке уже более 10 лет",
            "en":"Immigration company has been on the market for over 10 years"
        },
        "text3":{
            "ru":"Предоставляем необходимое количество консультаций",
            "en":"We provide the necessary number of consultations"
        },
        "text4":{
            "ru":"Гарантируем конфиденциальность персональных данных",
            "en":"We guarantee the confidentiality of personal data"
        },
        "consult":{
            "ru":"Узнайте у специалистов Immigration , как получить карту сталего побыту и оформить впоследствии гражданство Польши",
            "en":"Learn from Immigration specialists how to get a residence card and subsequently apply for Polish citizenship"
        }
    },
    "PolandEmigration":{
        "head":{
            "ru":"Квалифицированные консультации относительно оформления карты поляка и гражданства Польши",
            "en":"Qualified consultations regarding the issuance of a Polish card and Polish citizenship"
        },
        "docs":{
            "ru":"Перечень необходимых документов",
            "en":"List of required documents"
        },
        "docs1":{
            "ru":"Карта поляка (Karta Polaka) - это специальный документ, который подтверждает принадлежность граждан стран СНГ и Балтии к народу Польши, дающий при этом владельцу карты ряд неких преимуществ. Закон о карте поляка подписан президентом Польши Лехом Качиньским осенью 2007 года, а 1 апреля 2016 года появилась новая редакция закона, облегчающая процесс для получения польского гражданства при наличии карты поляка. Согласно постановлению человек, получивший легальное разрешение на пребывание в Польше на основании Карты поляка и проживший в стране 1 год, получает право оформить гражданство Польши.",
            "en":"The Polish card (Karta Polaka) is a special document that confirms the belonging of citizens of the CIS and Baltic countries to the Polish people, while giving the owner of the card a number of advantages. The law on the Polish card was signed by the President of Poland Lech Kaczynski in the fall of 2007, and on April 1, 2016, a new version of the law was introduced, which simplifies the process of obtaining Polish citizenship with a Polish card. According to the decision, a person who has received a legal residence permit in Poland on the basis of a Polish card and has lived in the country for 1 year, has the right to obtain Polish citizenship."
        },
        "docs2":{
            "ru": "Помимо этого, правительством реализована конкретная правовая помощь для всех желающих иммигрировать на территорию Польши, выраженная в предоставлении претендентам адаптационного финансового пакета. С сентября 2016 года обладатели Карты поляка освобождаются от оплаты за получение национальной визы и административного сбора по обработке документов при подаче ходатайства о постоянном месте жительства (karta stałego pobytu) в Польше или польском гражданстве.",
            "en":"In addition, the government has implemented a specific legal assistance for all those wishing to immigrate to Poland, expressed in the provision of adaptation financial packages to applicants. From September 2016, holders of the Polish card are exempt from paying for the issuance of a national visa and an administrative fee for processing documents when submitting an application for permanent residence (karta stałego pobytu) in Poland or Polish citizenship."
        },
        "docs3":{
            "ru":"Также изменения коснулись способов подтверждения иностранцами владения национальным языком.",
            "en":"The changes also affected the ways in which foreigners confirm their knowledge of the national language."
        },
        "docs4":{
            "ru":"Иностранный претендент может быть освобожден от личной беседы с консулом при наличии одного из следующих документов:",
            "en":"A foreign applicant may be exempt from a personal interview with a consul if he has one of the following documents:"
        },
        "list1":{
            "ru":"Свидетельства о получении среднего или высшего образования, обучение в котором велось на польском языке",
            "en":"Certificate of completion of secondary or higher education, which was conducted in Polish"
        },
        "list2":{
            "ru": "Сертификата знания польского языка, выданного Государственной Комиссией подтверждения знания польского языка как иностранного",
            "en":"Certificate of knowledge of the Polish language issued by the State Commission for the confirmation of knowledge of the Polish language as a foreign language"
        },
        "etaps":{
            "head":{
                "ru":"Этапы получения польского гражданства",
                "en":"Stages of obtaining Polish citizenship"
            },
            "etap1":{
                "ru":"Первичная консультация со специалистами компании Immigration",
                "en":"Initial consultation with Immigration specialists"
            },
            "etap2":{
                "ru":"Требование и подготовка необходимых документов, заполнение анкеты (wniosek o przyznanie Karty Polaka).",
                "en":"Requiring and preparing the necessary documents, filling out a questionnaire (wniosek o przyznanie Karty Polaka)."
            },
            "etap3":{
                "ru":"Бронирование встречи с консулом и прохождение интервью на польском языке / Предоставление сертификата или свидетельства о знании польского языка.",
                "en":"Booking a meeting with the consul and passing the interview in Polish / Providing a certificate or certificate of knowledge of the Polish language."
            },
            "etap4":{
                "ru":"Получение заявителем на руки пластиковой Карты поляка.",
                "en":"Receipt by the applicant of a plastic Pole's Card."
            }
        },
        "features":{
            "head":{
                "ru":"Особенности и преимущества карты поляка",
                "en":"Features and advantages of the Polish card"
            },
            "feature1":{
                "ru":"Карта поляка дает основания для законной иммиграции в Польшу. Прожив 1 год в Польше у обладателя Карты поляка есть возможность оформить польское гражданство, а значит и получить все права гражданина ЕС. При этом ему не обязательно отказываться от прежнего гражданства.",
                "en":"The Pole's Card provides grounds for legal immigration to Poland. Having lived in Poland for 1 year, the holder of the Pole's Card has the opportunity to apply for Polish citizenship, which means getting all the rights of an EU citizen. At the same time, he does not have to renounce his former citizenship."
            },
            "feature2":{
                "ru":"Тем, кто не намерен оформлять гражданство, карта поляка, действительна в течение 10 лет, позволит работать в Польше без дополнительных разрешающих документов в том числе пользоваться установленными законом привилегиями.",
                "en":"For those who do not intend to apply for citizenship, the Pole's Card, valid for 10 years, will allow you to work in Poland without additional documents, including the privileges established by law."
            },
            "feature3":{
                "ru":"Юристы компании « Immigration» объяснят вам, как собрать доказательства ваших польских корней, кроме этого предоставят полноценную информационную поддержку на всех этапах оформления карты поляка и впоследствии гражданства Польши.",
                "en":"Lawyers of the company «Immigration» will explain to you how to collect evidence of your Polish roots, in addition, they will provide full information support at all stages of the Pole's Card application and Polish citizenship."
            }
        },
        "consult":{
            "ru":"Квалифицированные консультации относительно оформления карты поляка и гражданства Польши",
            "en":"Qualified consultations on the application for the Pole's Card and Polish citizenship"
        }
    },
    "Chernog":{
        "FirstBlock":{
            "head":{
                "ru": "Как оформить ВНЖ в Черногории проконсультируйтесь со специалистами Immigration",
                "en": "How to apply for a residence permit in Montenegro, consult Immigration specialists"
            },
            "vnjHead":{
                "ru": "ВНЖ Черногории",
                "en": "Residence permit of Montenegro"
            },
            "vnjText":{
                "ru": "ВНЖ Черногории – это официальное разрешение на временное пребывание на территории государства для ведения коммерческой деятельности, трудоустройства, получения образования. Срок действия вида на жительство составляет  12 месяцев, по окончанию периода действия документ подлежит обязательному продлению. Через 5 лет пребывания в стране иностранец получает право на оформление разрешения на постоянное место жительства (ПМЖ), а еще через 5 лет – паспорта гражданина Черногории.",
                "en": "A residence permit in Montenegro is an official permit for temporary residence in the territory of the state for conducting commercial activities, employment, and education. The validity of the residence permit is 12 months, at the end of the validity period the document is subject to mandatory renewal. After 5 years of stay in the country, a foreigner receives the right to obtain a permit for permanent residence (permanent residence), and after another 5 years - a passport of a citizen of Montenegro."
            },
            "advantages":{
                "ru": "Преимущества и перспективы оформления",
                "en": "Advantages and prospects of registration"
            },
            "advText":{
                "ru":"Черногория – живописная страна, которая характеризуется большим потенциалом к экономическому развитию. Рассматривая перспективы получения ВНЖ Черногории, стоит акцентировать внимание на следующих преимуществах такого статуса:",
                "en": "Montenegro is a picturesque country, which is characterized by great potential for economic development. Considering the prospects for obtaining a residence permit in Montenegro, it is worth focusing on the following advantages of such a status:"
            },
            "lawHead":{
                "ru":"Право постоянного проживания на территории страны",
                "en": "Right of permanent residence in the country"
            },
            "busHead":{
                "ru":"Возможность основать и вести собственный бизнес",
                "en": "Opportunity to start and run your own business"
            },
            "bankHead":{
                "ru":"Доступ к системе банковских услуг и кредитования",
                "en":"Access to the system of banking services and credit"
            },
            "medHead":{
                "ru":"Качественное медицинское обслуживание",
                "en": "Quality medical care"
            },
            "eduHead":{
                "ru":"Бесплатное начальное, среднее и высшее образование",
                "en": "Free primary, secondary and higher education"
            },
            "futureHead":{
                "ru":"В будущем – возможность получить гражданство",
                "en": "In the future - the opportunity to obtain citizenship"
            },
            "summaryText":{
                "ru":"В соответствии с действующей стратегией развития, в ближайшей перспективе государство должно войти в состав Европейского союза, что в значительной мере увеличит ценность паспорта Черногории для ведения бизнеса, путешествий по всему миру и предоставит возможность постоянно проживать на территории любой страны ЕС.",
                "en":"In accordance with the current development strategy, in the near future the state should join the European Union, which will significantly increase the value of the Montenegrin passport for doing business, traveling around the world and providing the opportunity to permanently reside in any EU country."
            },
            "howHead":{
                "ru":"Основания для получения",
                "en": "Reasons for getting"
            },
            "howText":{
                "ru":"У предпринимателя, желающего получить вид на жительство в Черногории, есть возможность зарегистрировать на территории страны собственную компанию и занять пост директора. Главное условие – владение больше, чем 51 % активов, а также подача бухгалтерской отчетности в срок. Весомым преимуществом считается отсутствие требований к минимальному размеру уставного капитала и объемам доходов.",
                "en":"An entrepreneur who wants to obtain a residence permit in Montenegro has the opportunity to register his own company in the country and take the post of director. The main condition is the possession of more than 51% of the assets, as well as the filing of financial statements on time. A significant advantage is the absence of requirements for the minimum amount of authorized capital and income."
            },
            "requir":{
                "ru":"Требования, которым должен соответствовать претендент",
                "en":"Requirements that the applicant must meet"
            },
            "reqText1":{
                "ru":"Минимальный возраст – 18 лет, наличие действующего загранпаспорта",
                "en": "Minimum age - 18 years, possession of a valid passport"
            },
            "reqText2":{
                "ru":"Наличие жилья в Черногории (собственного или арендованного)",
                "en": "Availability of housing in Montenegro (own or rented)"
            },
            "reqText3":{
                "ru":"Среднее или высшее образование (без требований к специализации)",
                "en": "Secondary or higher education (no specialization requirements)"
            },
            "reqText4":{
                "ru":"Наличие на банковском счету не менее 10 мин. зарплат (около 3900 евро)",
                "en": "Availability on the bank account for at least 10 minutes. salaries (about 3900 euros)"
            },
            "reqText5":{
                "ru":"Отсутствие судимостей на территории Черногории и в родной стране",
                "en": "No criminal record on the territory of Montenegro and in the native country"
            },
            "reqText6":{
                "ru":"Регистрация собственной компании на территории страны",
                "en": "Registration of your own company in the country"
            },
            "consultText":{
                "ru":"Консультации экспертов относительно получения ВНЖ в Черногории",
                "en": "Consultations of experts on obtaining a residence permit in Montenegro"
            }
        },
        "SecondBlock":{
            "head":{
                "ru":"Процедура оформления",
                "en":"Procedure for registration"
            },
            "howTo":{
                "ru":"Как продлить ВНЖ и оформить ПМЖ/гражданство",
                "en": "How to extend the residence permit and obtain citizenship"
            },
            "howToText1":{
                "ru": "Срок действия вида на жительство составляет 1 год. По прошествии этого времени владелец документа обязан повторно обратиться в представительство Министерства внутренних дел по месту жительства с заявлением о продлении ВНЖ.",
                "en": "The validity of the residence permit is 1 year. After this time, the owner of the document is obliged to re-apply to the representative office of the Ministry of Internal Affairs at the place of residence with an application to extend the residence permit."
            },
            "howToText2":{
                "ru": "Оформление разрешения на ПМЖ становится доступно лицам, которые не менее 5 лет прожили на территории страны в статусе ВНЖ, не нарушали законодательство и вели официальную деятельность. В дальнейшем, для получения гражданства нужно, чтобы суммарный срок пребывания в Черногории составлял больше 10 лет, при этом к будущему гражданину выдвигается требование об отказе от паспорта родного государства.",
                "en": "Registration of a permit for permanent residence becomes available to persons who have lived in the country for at least 5 years in the status of a residence permit, did not violate the law and carried out official activities. In the future, in order to obtain citizenship, it is necessary that the total period of stay in Montenegro be more than 10 years, while the future citizen is required to renounce the passport of his native state."
            },
            "displacementHead":{
                "ru":"Как продлить ВНЖ и оформить ПМЖ/гражданство",
                "en": "How to extend the residence permit and obtain citizenship"
            },
            "displacementText1":{
                "ru":"Статус временного резидента Черногории открывает путь к получению гражданства посредством натурализации. С момента входа Черногории в состав Европейского союза, что случится в ближайшее время, граждане страны смогут свободно путешествовать по территории всего мира и кроме того постоянно проживать в какой-либо из стран ЕС.",
                "en": "The status of a temporary resident of Montenegro opens the way to obtaining citizenship through naturalization. From the moment Montenegro joins the European Union, which will happen in the near future, citizens of the country will be able to travel freely throughout the world and, in addition, permanently reside in any of the EU countries."
            },
            "consult":{
                "ru":"Узнайте у специалистов Immigration, как получить ВНЖ в Черногории",
                "en": "Learn from Immigration specialists how to get a residence permit in Montenegro"
            },
            "stages":{
                "first":{
                    "head":{
                        "ru":"Регистрация бизнеса",
                        "en": "Business registration"
                    },
                    "text":{
                        "ru":"Первый шаг – выбор сферы будущей деятельности, регистрация компании, формирование уставного капитала, а также назначение владельца бизнеса на пост официального директора.",
                        "en": "The first step is to choose the area of ​​future activity, register a company, form the charter capital, as well as appoint the owner of the business to the post of an official director."
                    }
                },
                "second":{
                    "head":{
                        "ru":"Подача документов на ВНЖ",
                        "en": "Submission of documents for a residence permit"
                    },
                    "text":{
                        "ru":"Документы компании передаются на рассмотрение в иммиграционный отдел полиции, после чего соискателю необходимо обратиться в МВД для подачи заявления на предоставление ВНЖ.",
                        "en":"The company's documents are submitted for consideration to the immigration department of the police, after which the applicant must contact the Ministry of Internal Affairs to apply for a residence permit."
                    }
                },
                "third":{
                    "head":{
                        "ru":"Прохождение собеседования",
                        "en": "Passing an interview"
                    },
                    "text":{
                        "ru":"Собеседование проводится в представительстве министерства внутренних дел. Цель собеседования – определить намерения соискателя ВНЖ и уточнить информацию о планах развития бизнеса.",
                        "en":"The interview is conducted at the representative office of the Ministry of Internal Affairs. The purpose of the interview is to determine the intentions of the applicant for a residence permit and clarify information about business development plans."
                    }
                },
                "fourth":{
                    "head":{
                        "ru":"Оформление карты ВНЖ",
                        "en": "Registration of a residence permit card"
                    },
                    "text":{
                        "ru":"Сроки выдачи карты ВНЖ, в соответствии с действующими регламентами, составляют в среднем 40 дней. С момента получения расписки, в которой указана дата выдачи ВНЖ, заявитель становится полноправным резидентом Черногории.",
                        "en":"The terms for issuing a residence permit card, in accordance with the current regulations, average 40 days. From the moment of receipt of the receipt, which indicates the date of issue of the residence permit, the applicant becomes a full resident of Montenegro."
                    }
                }
            }
        }
    },
    "tContact":{
        "head":{
            "ru": "Наши контакты",
            "en": "Our contacts"
        },
        "ofRomania":{
            "ru": "Главный офис в Румынии:",
            "en": "Main Office in Romania"
        },
        "ofUkraine":{
            "ru": "Представительство в Украине:",
            "en": "Representative Office in Ukraine"
        },
        "ofBelarus":{
            "ru": "Представительство в Беларуси:",
            "en": "Representative Office in Belarus"
        },
        "ofItaly":{
            "ru": "Представитель в Италии:",
            "en": "Representative in Italy"
        },
        "secondHead":{
            "ru": "У ВАС ЕСТЬ ЗАМЕЧАНИЯ, ПРЕДЛОЖЕНИЯ ИЛИ ВОПРОСЫ?",
            "en": "DO YOU HAVE COMMENTS, SUGGESTIONS OR QUESTIONS?"
        }
    },
    "tAbout":{
        "head":{
            "ru":"Для успешного получения гражданства ЕС проконсультируйтесь со специалистами Immigration!",
            "en":"To successfully obtain EU citizenship, consult Immigration specialists!"
        },
        "about":{
            "ru": "О компании Immigration",
            "en": "About Immigration"
        },
        "aboutText1":{
            "ru":"Сотрудничая с компанией  Immigration, Вы получите максимальную поддержку с момента выбора программы иммиграции и до успешного присвоения Вам гражданства Евросоюза.",
            "en": "By cooperating with Immigration, you will receive maximum support from the moment you choose an immigration program to the successful assignment of EU citizenship to you."
        },
        "aboutText2":{
            "ru": "Дополнительно  специалисты компании расскажут Вам, как оформить внутренние документы гражданина ЕС: ID-карту, заграничный паспорт, свидетельство о рождении европейского образца и водительское удостоверение.",
            "en": "In addition, the company's specialists will tell you how to issue the internal documents of an EU citizen: an ID card, a foreign passport, a European-style birth certificate and a driver's license."
        },
        "aboutText3":{
            "ru":"Наша компания ни на секунду не забывает о защите персональной информации клиентов , спокойствие и интересы клиентов – наш главный приоритет.",
            "en": "Our company does not forget for a second about the protection of personal information of customers, peace of mind and the interests of customers are our top priority."
        },
        "aboutText4":{
            "ru": "Наши специалисты знают все об иммиграционных программах Евросоюза и с радостью проконсультируют Вас!",
            "en": "Our specialists know everything about the immigration programs of the European Union and will be happy to advise you!"
        },
        "its":{
            "ru": "Immigration это:",
            "en": "Immigration is:"
        },
        "itsText1":{
            "ru":"Информационное сопровождение на всех этапах работы",
            "en": "Information support at all stages of work"
        },
        "itsText2":{
            "ru": "Высокий уровень компетентности специалистов",
            "en": "High level of specialists' competence"
        },
        "itsText3":{
            "ru":"Грамотно организованный сервис",
            "en": "Well organized service"
        },
        "requestForm": {
            "ru": "Для успешного получения гражданства ЕС проконсультируйтесь со специалистами Immigration!",
            "en": "To successfully obtain EU citizenship, consult Immigration specialists!"
        }
    },
    "tFooter":{
        "head": {
            "ru": "Бизнес, финансы, иммиграция",
            "en": "Business, finance, immigration"
        },
        "romania":{ 
            "ru": "Румыния",
            "en": "Romania"
        },
        "bolgaria":{
            "ru": "Болгария",
            "en": "Bulgaria"
        },
        "poland":{
            "ru": "Польша",
            "en": "Poland"
        },
        "Montenegro":{
            "ru": "Черногория",
            "en": "Montenegro"
        },
        "about":{
            "ru": "О нас",
            "en": "About us"
        },
        "contacts":{
            "ru": "Контакты",
            "en": "Contacts"
        },
        "privacy":{
            "ru": "Политика конфиденциальности",
            "en": "Privacy policy"
        },
        "terms":{
            "ru": "Пользовательское соглашение",
            "en": "Terms of use"
        },
        "control":{
            "ru": "Контроль качества",
            "en": "Quality control"
        }
    },
    "RequestForm":{
        "head": {
            "ru": "Оставьте заявку",
            "en": "Leave a request"
        },
        "afterHead": {
            "ru": "чтобы узнать подробности",
            "en": "to find out the details"
        },
        "name": {
            "ru": "Вашe Имя",
            "en": "Your Name"
        },
        "phone": {
            "ru": "Ваш телефон",
            "en": "Your phone"
        },
        "email": {
            "ru": "Ваш e-mail",
            "en": "Your e-mail"
        },
        "btn":{
            "ru": "Заказать звонок",
            "en": "Order a call"
        },
        "error_field":{
            "ru": "Заполните все поля",
            "en": "Fill in all the fields"
        },
        "error":{
            "ru": "Произошла ошибка =( Свяжитесь с нами другим вариантом!",
            "en": "An error occurred =( Contact us by another option!"
        },
        "success":{
            "ru": "Спасибо за заявку! Мы свяжемся с вами в ближайшее время!",
            "en": "Thank you for your application! We will contact you shortly!"
        }
    },
    "tHeader":{
        "logoHead":{
            "ru": "Иммиграционные и финансовые услуги",
            "en": "Immigration and financial services"
        },
        "tg":{
            "ru": "Присоединяйтесь к нашему телеграм каналу!",
            "en": "Join our telegram channel!"
        },
        "control":{
            "ru": "Контроль качества обслуживания",
            "en": "Quality control"
        },
        "menu":{
            "euro":{
                "ru":"Евросоюз",
                "en":"Europe"
            },
            "romania":{
                "ru":"Румыния",
                "en":"Romania"
            },
            "bolgaria":{
                "ru":"Болгария",
                "en":"Bulgaria"
            },
            "poland":{
                "ru":"Польша",
                "en":"Poland"
            },
            "aboutPass":{
                "ru":"О паспорте",
                "en":"About passport"
            },
            "aboutPoland":{
                "ru":"Об иммиграции в Польшу",
                "en": "About immigration to Poland"
            },
            "consultCard":{
                "ru": "Консультации по карте поляка",
                "en": "Consultations on the Polish card"
            },
            "moreConsult":{
                "ru":"Консультации по карте сталего побыту",
                "en":"Consultations on the permanent residence card"
            },
            "VNJ":{
                "ru": "ВНЖ в Черногории",
                "en": "Residence permit in Montenegro"
            },
            "about": {
                "ru": "О компании",
                "en": "About us"
            },
            "contacts": {
                "ru": "Контакты",
                "en": "Contacts"
            }
        },
        "head":{
            "ru":"«Законность услуг и интересы наших клиентов – наш главный приоритет»",
            "en":"«The legality of services and the interests of our clients are our top priority»"
        },
        "lang":{
            "ru": "English",
            "en": "Русский"
        }
    },
    "MainPage":{
        "Intro":{
            "head": {
                "ru": "Станьте европейцем",
                "en": "Become a European"
            },
            "company":{
                "ru": "с компанией Immigration!",
                "en": "with Imigtation!"
            },
            "imigrationIs":{
                "ru": "Immigration это:",
                "en": "Imigration is:"
            },
            "block_one":{
                "ru": "Консультации в получении визы",
                "en": "Visa advice"
            },
            "block_two":{
                "ru": "Подготовка основания для получения гражданства",
                "en": "Preparation of the basis for obtaining citizenship"
            },
            "block_three":{
                "ru": "Поддержка грамотных экспертов",
                "en": "Support of competent experts"
            }
        },
        "SecondBlock":{
            "head":{
                "ru": "На сегодня существует 2 основных пути иммиграции в ЕС:",
                "en": "Today there are 2 main ways of immigration to the EU:"
            },
            "list_one":{
                "head":{
                    "ru": "Репатриация",
                    "en": "Repatriation"
                },
                "text":{
                    "ru": "Приобретение статуса гражданина ЕС с помощью документального подтверждения этнической или территориальной связи с европейской страной",
                    "en": "Acquiring the status of an EU citizen by documenting an ethnic or territorial connection with a European country"
                }
            },
            "list_second":{
                "head":{
                    "ru":"Натурализация",
                    "en":"Naturalization"
                },
                "text": {
                    "ru":"Приобретение гражданства ЕС после 10 лет проживания на территории европейской страны и прохождения языкового экзамена.",
                    "en":"Acquisition of EU citizenship after 10 years of residence in a European country and passing a language exam."
                }
            },
            "secondHead": {
                "ru": "Обращайтесь в консультационную поддержку компании Immigration и получите полную информацию о гражданстве ЕС!",
                "en": "Contact Immigration consulting support and get full information about EU citizenship!"
            },
            "thirdHead":{
                "ru": "Это может Вас заинтересовать",
                "en": "This may interest you"
            },
            "consultES":{
                "ru": "Консультации по иммиграции в ЕС",
                "en": "EU immigration advice"
            },
            "citizRomania":{
                "ru": "Гражданство Румынии",
                "en": "Romanian citizenship"
            },
            "citizBulgaria":{
                "ru": "Гражданство Болгарии",
                "en": "Bulgarian citizenship"
            },
            "citizPoland":{
                "ru": "Гражданство Польши",
                "en": "Polish citizenship"
            },
            "bolgarInfo":{
                "ru": "Информация об иммиграции в Болгарию",
                "en": "Information about immigration to Bulgaria"
            },
            "polInfo":{
                "ru": "Полноценная интеграция в польское общество",
                "en": "Full integration into Polish society"
            },
            "btn":{
                "ru": "Подробнее",
                "en": "More"
            }
            
        },
        "IntroContact":{
            "head": {
                "ru": "Консультационная поддержка в вопросах гражданства ЕC",
                "en": "Consulting support in questions of EU citizenship"
            }
        }
    }

}