

function Confid(props) {
    return (
        <div className="rumunia-passport poland-passport bolgaria-passport bolgaria-es rumunia-es poland-es">
            <div className="text-block centered">
                <div className="container">
                    <h1>Политика конфиденциальности</h1>
                    <p>Настоящая Политика конфиденциальности, далее - Политика, действует в отношении обработки персональных данных которые может получить сайт https://euimmigration.services от пользователей сайта на основании Генерального регламента о защите данных (ЕС) 2016/679 от 27.04.2016 г. (EU General Data Protection Regulation, далее - GDPR) и другого применимого Европейского законодательства о защите данных, совместно именуемое далее - Законодательство.</p>
                    <p>Мы действительно серьезно относимся к безопасности персональных данных наших клиентов, потенциальных клиентов и других лиц, обратившихся к нам, поэтому стремимся защищать конфиденциальность ваших персональных данных. Администрация обязуется принять все необходимые меры для предотвращения злоупотребления персональными данными, которые становятся нам известны. Мы будем обрабатывать персональные данные в строгом соответствии с требованиями применимого законодательства и исключительно при наличии законных оснований на такую обработку.</p>
                    <p>В случае, если мы контролируем способы сбора ваших персональных данных и определяем цели, для которых эти персональные данные используются, Администрация является “контроллером персональных данных” и другого применимого европейского законодательства о защите данных, а также “владельцем персональных данных” в понимании Закона.</p>
                    <p><b>Термины и определения</b></p>
                    <ol>
                        <li>
                           <b> В настоящей Политике конфиденциальности используются следующие термины:</b>
                            <ul>
                                <li>«Администрация сайта https://euimmigration.services (далее – Администрация) » – уполномоченные сотрудники на управления сайтом, которые организуют и осуществляет обработку персональных данных, а также определяет цели обработки персональных данных, состав персональных данных, подлежащих обработке, действия или операции, совершаемые с персональными данными.</li>
                                <li>«Персональные данные» - любая информация, относящаяся к прямо или косвенно определенному или определяемому физическому лицу (субъекту персональных данных).</li>
                                <li>«Обработка персональных данных» - любое действие (операция) или совокупность действий (операций), совершаемых с использованием средств автоматизации или без использования таких средств с персональными данными, включая сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</li>
                                <li>«Распространение персональных данных» - действия по передаче сведений о физическом лице с согласия субъекта персональных данных.</li>
                                <li>«Использование персональных данных» - любые действия Администрации по обработке этих данных, действия по их защите, а также действия по предоставлению частичного или полного права обработки персональных данных другим субъектам отношений, связанных с персональными данными, совершаемые с согласия субъектов персональных данных.</li>
                                <li>«Конфиденциальность персональных данных» - обязательное для соблюдения Администратором или иным получившим доступ к персональным данным лицом требование не допускать их распространения без согласия субъекта персональных данных или наличия иного законного основания.</li>
                                <li>«Пользователь сайта» — физическое лицо, заполнившее форму обратной связи или иным образом предоставившее свои персональные данные посредством функционала сайта.</li>
                                <li>«Cookies» — небольшой фрагмент данных, отправленный веб-сервером и хранимый на компьютере Пользователя сайта, который веб-клиент или веб-браузер каждый раз пересылает веб-серверу в HTTP-запросе при попытке открыть страницу соответствующего сайта.</li>
                                <li>«IP-адрес» — уникальный сетевой адрес узла в компьютерной сети, построенной по протоколу IP.</li>
                            </ul>
                        </li>

                        <li>
                            <b>Общие положения</b>
                            <ul>
                                <li>Политика конфиденциальности применяется в отношении всех персональных данных, которые могут быть получены в процессе использования сайта Пользователями. Настоящая Политика распространяется на персональные данные, полученные как до, так и после введения в действие настоящей Политики.</li>
                                <li>Цель Политики заключается в доведении до Пользователей сайта, необходимой информации, позволяющей оценить, какие персональные данные и с какими целями обрабатываются нами, методы их обработки и обеспечения безопасности.</li>
                                <li> Сообщив при использовании сайта свои персональные данные, в том числе посредством третьих лиц, Пользователь сайта признает свое согласие на обработку Администрацией своих персональных данных в соответствии с настоящей Политикой.</li>
                                <li>Администрация сайта не проверяет достоверность персональных данных, предоставляемых Пользователем, не имеет возможности оценивать его дееспособность. Однако Администрация исходит из того, что Пользователь действует добросовестно, осмотрительно, предоставляет достоверные и достаточные персональные данные и прилагает все необходимые усилия к поддержке таких данных в актуальном состоянии, и не нарушает права третьих лиц.</li>
                                <li> Соглашаясь с условиями настоящей Политики, Пользователь подтверждает, что в момент сбора персональных данных он уведомлен о лицах, которым передаются персональные данные, содержании и целях сбора персональных данных. Пользователь подтверждает (гарантирует), что персональные данные, которые переданы на обработку, переданы с согласия владельцев персональных данных и в рамках Законодательства.</li>
                                <li>Администрация, получив персональные данные от Пользователя, не принимает на себя обязательства по информированию субъектов (их представителей), персональные данные которых ему переданы, о начале обработки персональных данных, поскольку обязанность осуществить соответствующее информирование, при заключении договора с субъектом персональных данных и/или при получении согласия на такую передачу, несет Пользователь, который передал персональные данные.</li>
                                <li>Обработка ваших персональных данных осуществляется в соответствии с требованиями Закона. Обработка персональных данных лиц, находящихся на территории ЕС или являющихся гражданами ЕС, регулируется, в частности, Генеральным регламентом о защите данных ЕС 2016/679 (далее - “GDPR”). Также законодательство других стран, может устанавливать дополнительные требования.</li>
                                <li>Настоящая Политика действует в отношении всей информации, которую Администрация может получить о Пользователе при использовании им сайта, а также в ходе выполнения Администрацией любых соглашений и договоров с Пользователем.</li>
                                <li>Контролер персональных данных освобождается от ответственности за последствия, наступившие в связи с обработкой им персональных данных, в случае если он не несет ответственности за событие, повлекшее наступление таких последствий.</li>
                                <li>Пользователь сайта также соглашается с тем, что Владелец персональных данных имеет право предоставлять доступ и передавать ваши персональные данные третьим лицам без каких-либо дополнительных сообщений, исключительно, если при этом не меняется цель их обработки и только в случаях, предусмотренных данной Политикой конфиденциальности.</li>
                            </ul>
                        </li>

                        <li>
                            <b> Состав персональных данных</b>
                            <ul>
                                <li> Администрация для осуществления своей деятельности и для выполнения своих обязательств обрабатывает персональные данные Пользователя, предоставленные им при регистрации на сайте https://euimmigration.services.</li>
                                <li>
                                Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения форм на сайте https://euimmigration.services и включают в себя следующую информацию
                                    <ul>
                                        <li>фамилию, имя, отчество Пользователя;</li>
                                        <li>контактный телефон Пользователя;</li>
                                        <li>адрес электронной почты (e-mail)</li>
                                        <li>место жительство Пользователя (при необходимости)</li>
                                        <li>адрес доставки Товара (при необходимости)</li>
                                        <li>фотографию (при необходимости).</li>
                                    </ul>
                                </li>
                                <li>3.3. Сайт защищает Данные, которые автоматически передаются при посещении страниц:
                                    <ul>
                                        <li>IP адрес;</li>
                                        <li>информация из cookies;</li>
                                        <li>информация о браузере</li>
                                        <li>время доступа;</li>
                                        <li>реферер (адрес предыдущей страницы).</li>
                                    </ul>
                                </li>
                                <li> Администрация вправе устанавливать требования к составу персональных данных, которые должны обязательно предоставляться при использовании сайта. Если определенная информация не отмечена Администрацией как обязательная, ее предоставление или раскрытие осуществляется Пользователем по своему усмотрению.</li>
                                <li>Данные, которые автоматически передаются Администрации при использовании сайта Пользователем с помощью установленного на устройстве программного обеспечения: IP-адрес, информация о браузере и вид операционной системы устройства, технические характеристики оборудования и программного обеспечения, дата и время доступа к сайту.</li>
                                <li> Отключение cookies может повлечь невозможность доступа к частям сайта , требующим авторизации.</li>
                                <li> Сайт осуществляет сбор статистики об IP-адресах своих посетителей. Данная информация используется с целью предотвращения, выявления и решения технических проблем.</li>
                                <li>Любая иная персональная информация неоговоренная выше (история посещения, используемые браузеры, операционные системы и т.д.) подлежит надежному хранению и нераспространению, за исключением случаев, предусмотренных законодательством.</li>
                            </ul>
                        </li>

                        <li>
                            <b>Основания и цель обработки персональных данных</b>
                            <ul>
                                <li>Основаниями для обработки персональных данных является:
                                    <ul>
                                        <li>согласие субъекта персональных данных на обработку его персональных данных Администрацией;</li>
                                        <li>необходимость исполнения Администрацией требований предусмотренных Законодательством.</li>
                                    </ul>
                                </li>
                                <li>Целью обработки персональных данных является:
                                    <ul>
                                        <li>идентификация Пользователя, зарегистрированного на сайте https://euimmigration.services для его дальнейшей авторизации, оформления заказа и других действий.</li>
                                        <li>осуществления возложенных на Администрацию функций в соответствии с законодательством Украины и GDPR;</li>
                                        <li>сбор, хранение и обработка персональных данных полученных в сайте в рамках Закона и GDPR;</li>
                                        <li>для отправления Пользователю коммерческих (маркетинговых) уведомлений, содержащих дополнительную информацию об услугах, актуальных акциях и специальных предложениях, касающихся услуг, предоставляемых Администрацией с помощью сайта.</li>
                                        <li>идентификация субъекта персональных данных при использовании сайта;</li>
                                        <li>связь с субъектом персональных данных в случае необходимости, в том числе, направление предложений, информационных материалов, сообщений, информации и запросов, рекламы, а также обработка запросов субъекта персональных данных;</li>
                                        <li>улучшения качества сайта, удобства его использования, разработка новых функциональных возможностей и улучшение качества обслуживания;</li>
                                        <li>повышения профессиональных навыков и квалификации Пользователя;</li>
                                        <li>проведения статистических и других исследований на основе обезличенных данных.</li>
                                        <li>предоставления Пользователю доступа к персонализированным данным сайта https://euimmigration.services.</li>
                                        <li>определения места нахождения Пользователя для обеспечения безопасности, предотвращения мошенничества.</li>
                                        <li>подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</li>
                                        <li>создания учетной записи для использования частей сайта https://euimmigration.services, если Пользователь дал согласие на создание учетной записи.</li>
                                        <li>уведомления Пользователя по электронной почте.</li>
                                        <li>предоставления Пользователю эффективной технической поддержки при возникновении проблем, связанных с использованием сайта https://euimmigration.services.</li>
                                    </ul>
                                </li>
                            </ul>
                        </li>
                    </ol>
                </div>
            </div>
        </div>
    )
}

export default Confid;




