import LeadRequest from "../leadRequest";






function PolandFirstBlock(props) {
    
    return (
        <>
            <div className="intro centered" style={{backgroundImage: 'url(/src/poland/contact-bg-poland.jpg)'}}>
                <div className="container">
                    <div className="left">
                        <img src="/src/poland/contact-col-bg.png" alt="" />
                        <h1>Откройте себе путь в Польшу вместе с компанией Immigration!</h1>
                    </div>
                    <div className="right">
                        <LeadRequest/>
                    </div>
                </div>
            </div>


            <div className="photo-text centered">
                <div className="container">
                    <h1 className="content-head">Почему гражданство Польши — лучший вариант для переезда в ЕС</h1>
                    <div className="photo-text-contaner">
                        <img src="/src/poland/passport-poland.png" alt="" />

                        <div className="text">
                            <p>Гражданство Польши наделяет владельца правом на постоянное проживание, обучение и трудоустройство в экономически развитом государстве, обеспечивает социальными благами европейских граждан, а при желании − возможностью иммигрировать в другую страну Европейского союза.</p>
                            <p>Переехать в Польшу жители России, Украины, Беларуси и других стран могут благодаря изменениям в действующем Законе о карте поляка от 1 апреля 2016 года. Согласно нововведениям, за обладателем карты поляка закрепляются особые привилегии, а также бесплатное разрешение на постоянное пребывание в Республике и получение гражданства Польши через 12 месяцев проживания в государстве.</p>
                        </div>
                    </div>
                </div>
            </div>


            <div className="info-cards centered">
                <div className="container">
                    <h1 className="content-head">Законные основания для получения гражданства Польши</h1>
                    <p className="content-after-head">Как гражданину иностранного государства, вам доступно несколько способов оформить гражданство Польши:</p>
                    <div className="info-card">
                        <div className="info-card-img">
                            <img src="/src/poland/globe.svg" alt="" />
                        </div>
                        <div className="info-card-text">
                            <div className="headline">Репатриация</div>
                            <div className="afterhead">(переезд в Польшу на основании этнических корней)</div>
                            <p>Основное требование к заявителю — наличие в роду этнических поляков. 
В соответствии с требованиями законодательства Республики Польша Вам нужно предоставить документы о наличии польских корней или об активном участии в общественных польских организациях на протяжении 2-х лет, а также подтвердить знание национального языка, истории и культуры Польши. Если Ваша мать, отец либо другие близкие родственники второго или третьего поколения имели гражданство Польши или являются поляками по национальности, у Вас есть право оформить карту поляка и на этом основании переехать в Польшу.
Подобные программы иммиграции в ЕС существуют также в Румынии и Болгарии.
</p>
                        </div>
                    </div>


                    <div className="info-card">
                        <div className="info-card-img">
                            <img src="/src/poland/handshake.svg" alt="" />
                        </div>
                        <div className="info-card-text">
                            <div className="headline">Бизнес-иммиграция</div>
                            <div className="afterhead">(предполагает получение гражданства Польши через регистрацию компании на польской территории)</div>
                            <p>Переезд в Польшу с целью ведения бизнеса считается комфортным и безопасным вариантом получения польского гражданства для Вашей семьи иностранного предпринимателя. Открыв свой бизнес на территории Польши или став совладельцем польской компании, Вы получите временное разрешение на пребывание в стране. После 5 лет проживания в стране можно подавать документы на ПМЖ или оформить карту резидента Евросоюза, на основании которой Вам станет доступным приобретение гражданства Польши.</p>
                        </div>
                    </div>
                    <div className="info-card">
                        <div className="info-card-img">
                            <img src="/src/poland/citizenship.svg" alt="" />
                        </div>
                        <div className="info-card-text">
                            <div className="headline">Восстановление гражданства</div>
                            <div className="afterhead">(позволяет получить гражданство Польши по упрощенному варианту)</div>
                            <p>С 2012 года польское законодательство разрешили иностранным лицам, утратившим гражданство Польши до 1999 года, возобновить бывший статус. Для восстановления гражданства Польши Вам нужно обратится в польское Министерство внутренних дел с заявлением, в котором указана персональная и контактная информация о себе, а также обстоятельства утраты гражданства и прошение о восстановлении. Помимо этого, необходимо предоставить документ, указывающий Вашу личность и несколько актуальных фотографий. Все документы подаются на польском языке.</p>
                        </div>
                    </div>
                    <div className="info-card">
                        <div className="info-card-img">
                            <img src="/src/poland/education.svg" alt="" />
                        </div>
                        <div className="info-card-text">
                            <div className="headline">Получение образования в Польше с последующим трудоустройством</div>
                            <div className="afterhead">(предоставляет право получить гражданство Польши иностранным выпускникам польских ВУЗов)</div>
                            <p>Результатом обучения иностранного гражданина в Польше станет получение диплома европейского образца, а также возможность оформить гражданство Польши. Имея на руках справку о зачислении в польский ВУЗ, Вы получите временный ВНЖ, действующий на протяжении периода обучения. По окончанию учебы Вам предоставляется возможность устроиться на работу по специальности. Официальное трудоустройство позволит Вам получить ПМЖ Польши сроком на 5 лет, по истечении которого возможно приобретение польского гражданства.</p>
                        </div>
                    </div>
                    <div className="info-card">
                        <div className="info-card-img">
                            <img src="/src/poland/nat.svg" alt="" />
                        </div>
                        <div className="info-card-text">
                            <div className="headline">Натурализация</div>
                            <div className="afterhead">(позволяет получить гражданство Польши на общих условиях)</div>
                            <p>Для получения польского гражданства в такой способ Вам нужно прожить на территории государства не менее 10 лет с действующим разрешением на пребывание, знать историю и культуру Польши, владеть польским языком, не иметь судимости и проблем с законом, а также отказаться от текущего гражданства.</p>
                        </div>
                    </div>
                    <div className="info-card">
                        <div className="info-card-img">
                            <img src="/src/poland/rings.svg" alt="" />
                        </div>
                        <div className="info-card-text">
                            <div className="headline">Брак с гражданином/гражданкой Польши</div>
                            <div className="afterhead">(ускоряет процесс оформления гражданства Польши для иностранных супругов польских граждан)</div>
                            <p>Заключение брака на законных основаниях без умышленных намерений (фиктивный брак) позволит вам сократить срок получения гражданства Польши до 3 лет.</p>
                        </div>
                    </div>
                </div>
            </div>

            
            <div className="intro centered" style={{backgroundImage: 'url(/src/poland/pol-middle-form.jpg)'}}>
                <div className="container">
                    <div className="left">
                        <img src="/src/poland/contact-col-bg.png" alt="" />
                        <h1>Консультационная поддержка при иммиграции в Польшу!</h1>
                    </div>
                    <div className="right">
                        <LeadRequest/>
                    </div>
                </div>
            </div>
        </>
    )
}


export default PolandFirstBlock;